export const shanIntermediateLessons = [
  {
    content:
      "ငိုၼ်းၼႆႉ ဢမ်ႇၸႂ်ႈ ၵူႊလွင်ႈ သေတႃႉ ၵူၺ်းၵႃႊ မၼ်း ၵမ်ႉထႅမ် ၸူဝ်ႊပၢၼ် လႆႈဢိူဝ်ႈ။",
  },
  {
    content: "ၵူၼ်းၼႆႉ ၵိူတ်ႇမႃး တႃႇ ၸိုၼ်ႇသူႈ ဢမ်ႇၸႂ်ႈ တႃႇ ပႅတ်ႈလၢႆႊ။",
  },
  {
    content: "လုၵ်ႈလိူၼ် ပၼ်ႇ လုမ်ႈၾႃႉ၊ လုမ်ႈၾႃႉ ပၼ်ႇ တႃဝၼ်း။",
  },
  {
    content:
      "ႁူဝ်ၼႃႈ ၼိူင်ႈၵေႃႉ ၼႆႉ တိုၼ်းမီး တၢင်းမုင်ႈမွင်း ယဝ်ႉ ယွၼ်ႉၼၼ် ယႃႇပၼ် ႁႅင်းၸႂ် တူၵ်း ပႅတ်ႈ။",
  },
  {
    content:
      "ၶၢဝ်းၵတ်း မိူင်းတႆး ၼႆႉ လီသိူဝ်း ၼႃႇၼႃႇ သိုင်ႇဝႅတ်ႉလွမ်ႉ သႅၼ်ႈသႂ် လီၵျေႃႇ လီမူၼ်ႈ တေႉတေႉ။",
  },
  {
    content:
      "တၢတ်ႇ ႁၢႆးပႃ ၼႆႉ မီးဝႆႉ တီႈ မိူင်းသူႈ မိူင်းတႆး ပွတ်းႁွင်ႇ ၸိုင်ႈမိူင်း ႁူမ်ႈတုမ်ႊမၢၼ်ႊ ယဝ်ႉ။",
  },
  {
    content:
      "လွၺ် သၢမ်သိပ်း ၼႆႉ မီးဝႆႉ ၼႂ်း ၸေႊဝဵင်း သႅၼ်ဝီ မိူင်းတႆး ပွတ်းႁွင်ႇ ယဝ်ႉ။",
  },
  {
    content: "လွၺ် ဢၼ်သုင် သေ ပိူၼ်ႈ ၼႂ်း မိူင်းတႆး ၼႆႉ ပဵၼ် လွၺ်လဵင်း ယဝ်ႉ။",
  },
  {
    content: "ယုမ်ႉ ဝႆႉလႄႈ တူၵ်း သုမ်း ၵေႃႈ တေ ၸၢင်ႊ လုၵ်ႉ ၶိုၼ်း လႆႈ ယူႇ။",
  },
  {
    content:
      "ႁၼ်တူဝ် ဢမ်ႇႁၼ် ၸႂ် ယွၼ်ႉၼၼ် ယႃႇ ယုမ်ႇ ၽႂ် ငၢႆႈငၢႆႈ ယွၼ်ႉ ၵူၼ်း မေႃ လႅၵ်ႈလၢႆႈ ၵူႊယၢမ်း။",
  },
];
