export const shanBeginnerLessons = [
  {
    content: "ငိုၼ်းႁၢႆ ၵွပ်ႈဢမ်ႇၼပ်ႉ။",
  },
  {
    content: "ၵူႊလွင်ႈ ပႅတ်ႈလၢႆႊ။",
  },
  {
    content: "လုၵ်ႈလိူၼ် ပၼ်ႇ လုမ်ႈၾႃႉ။",
  },
  {
    content: "တႃဝၼ်း ပႅတ်ႈလၢႆႊ။",
  },
  {
    content: "လုမ်ႈၾႃႉ ပၼ်ႇ တႃဝၼ်း။",
  },
  {
    content: "ၶၢဝ်းၵတ်း မိူင်းတႆး။",
  },
  {
    content: "လီသိူဝ်း ၼႃႇၼႃႇ။",
  },
  {
    content: "သိုင်ႇဝႅတ်ႉလွမ်ႉ သႅၼ်ႈသႂ် လီၵျေႃႇ လီမူၼ်ႈ။",
  },
  {
    content: "တီႈ မိူင်းသူႈ မိူင်းတႆး ပွတ်းႁွင်ႇ။",
  },
  {
    content: "လွၺ် သၢမ်သိပ်း မီးဝႆႉ။",
  },
  {
    content: "လွၺ် သၢမ်သိပ်း မီးဝႆႉ။",
  },
];
