export const shanAdvancedLessons = [
  {
    content:
      "ၽႅၼ်ႇလိၼ်ဝႆ ႁိုဝ် ဢိင်သၼ်ႇ ဢၼ်ဝႃႈ ႁဵတ်းႁိုဝ်ပဵၼ်မႃး၊ ၼႃႈ လိၼ် ၵမ်ႇ ၾႃႇ ၼႆႉ ၶွတ်ႇၽွတ်ႈဝႆႉလူၺ်ႈၵွၼ်ႈၽႅၼ်ႇႁိၼ်လူင် လၢႆလၢႆၵွၼ်ႈ ဢၼ် ႁဝ်းႁွင်ႉဝႃႈ (ထႅၵ်ႉထေႃးၼိတ်ႉ ၽႃႉလဵတ်ႉ) ၼႆ ယူႇ။ ၵွၼ်ႈ ၽႅၼ်ႇ ႁိၼ် လူင် ၸိူဝ်း ၼႆႉ ၸမ်ႉ တူင်ႉ ၶၢႆႉ ဝႆႉ ယူႇ ၵမ်း ဢိတ်းဢိတ်း တီႈ ၼိူဝ် ၸၼ်ႉၵၢင် ၶွင်လူၵ်ႈ ဢၼ်မီးႁိၵ်ႈၸိုဝ်ႈဝႃႈ (မႅၼ်ႇထႃႇ)  ၼၼ်ႉ ၵူႊယၢမ်း ယူႇ။ ၼိူင်ႈပီႊ တေ တူင်ႉၶၢႆႉ ယူႇ 2 ထိုင် 5 သႅၼ်ႇထီႇမီႇထႃႇ မွၵ်ႈ 1.2 ထိုင် 2 ပႅၵ်ႉ ။",
  },
  {
    content:
      "ပၢႆးၸၢင်ႊ လႄႈ ဢေႇဢၢႆႊ  ၼႆႉ ႁဵတ်းႁႂ်ႈ ၵၢၼ်ပၢႆးပၺ်ႇၺႃႇ လႅၵ်ႈလၢႆႊ မႃး တင်းၼမ် တေႉတေႉ။ တႄႇဢဝ် ပိူင် ၵၢၼ်ႁဵၼ်း ၼိူဝ်ၼႅင်ႈၾႃႉ တေႃႇထိုင် ၶိူင်ႈၸႂ်ႉ ဢၼ် ၸႂ်ႉတိုဝ်း ဢေႇဢၢႆႊ သေ ၶိုၼ်ႈယႂ်ႇ ၶိုပ်ႈၼႃႈ ၸိူဝ်းၼၼ်ႉ ၼႆႉ မႃး မူၼ်ႉမႄး လႅၵ်ႈလၢႆႊ လွၵ်း လၢႆး ၵၢၼ်ႁဵၼ်း ၵၢၼ်သွၼ် လုၵ်ႈႁဵၼ်း ဢိၵ်ႇ မေႃသွၼ် ၶဝ်ဝႆႉယူႇ။ ၼႂ်းလိၵ်ႈၼႆႉ တေ လဵပ်ႈႁဵၼ်း တူၺ်း ၼႃႈၵၢၼ် ဢေႇဢၢႆႊ လႄႈ ပၢႆးယွတ်ႇမၢႆ (တိတ်ႉၸိတ်ႉထိူဝ်ႇ) ၼႂ်းၵၢၼ် ပၢႆးပၺ်ႇၺႃႇ လႄႈ ပၢႆးၸၢင်ႊ ဢၼ်ၵႆႉ ၸႂ်ႉတိုဝ်း ၼႂ်းၵၢၼ်ႁဵၼ်းၼိူဝ်ၼႅင်ႈၾႃႉ ဢိၵ်ႇတင်း ၽွၼ်းလီ ပၢႆးပၺ်ႇၺႃႇ ၼိူဝ်ၼႅင်ႈၾႃႉ တီႈ ၵၢၼ် လဵပ်ႈႁဵၼ်း လႄႈ တူဝ်ယၢင်ႇ ၸိူဝ်းဢၼ် ပႆႇႁိုင်ၼၼ်ႉယူႇ။ လိူဝ်ၼၼ်ႉ ယင်းသိုပ်ႇ ဝႆႉၼၵ်းၼိူဝ် လွင်ႈဢၼ် ၶိူင်ႈမိုဝ်းၸိူဝ်းၼႆႉ တေၸၢင်ႊ ၵေႈလိတ်ႈပၼ် လွင်ႈ ၶွင်ႈၶမ် ပၢႆးပၺ်ႇၺႃႇ လႄႈ ႁႂ်ႈမီး လွင်ႈ ႁူမ်ႈႁွမ်း ၵၼ်ၼမ်မႃး ၼၼ်ႉယဝ်ႉ။",
  },
  {
    content:
      "ထၢၼ်ႈငၢၼ်း ဢေႇဢၢႆႊ ၼႂ်းၵၢၼ်ပၢႆးပၺ်ႇၺႃႇ၊ ဢေႇဢၢႆႊ ၼႆႉ ပဵၼ်မႃး ပဵၼ်ၶိူင်ႈမိုဝ်း ဢၼ်မီး ဢဵၼ်ႁႅင်း တႃႇတေ ၵေႈလိတ်ႈ လွင်ႈသဵင်ႇတႃႉ ဢၼ် လမ်ႇလွင်ႈ ၼႂ်းၵၢၼ် ပၢႆးပၺ်ႇၺႃႇ ၼၼ်ႉမႃး။ လွင်ႈၸႂ်ႉတိုဝ်း ဢၼ်မီး ၽွၼ်းယွၼ်ႈ ႁႅင်းႁႅင်း ဢၼ်ၼိူင်ႈတႄႉ ပဵၼ်လွင်ႈၸႂ်ႉတိုဝ်း ႁႂ်ႈမႅၼ်ႈၸွမ်း တၢင်းလူဝ်ႇၵူၼ်း ၵေႃႉလႂ်ၵေႃႉၼၼ်ႉ ၼႆၼၼ်ႉယဝ်ႉ။ ၵၢၼ်ႁဵၼ်းဢၼ် မႅၼ်ႈၸွမ်း တၢင်းလူဝ်ႇ ၵေႃႉလႂ်ၵေႃႉၼၼ်ႉ ဢၼ် ဝႃႈၼၼ်ႉ ပဵၼ်ပိူင်ၵၢၼ် မဵဝ်းဢၼ် ႁဵတ်းႁႂ်ႈ လွင်ႈတၢင်း ၵၢၼ်ႁဵၼ်း မၼ်း မႅၼ်ႈငမ်ႇတေႃႇ တၢင်းလူဝ်ႇ လုၵ်ႈႁဵၼ်း ၵေႃႉလႂ် ၵေႃႉၼၼ်ႉ ၼႆယဝ်ႉ။ ",
  },
  {
    content:
      "ၽွၼ်းလီ ၵၢၼ်ႁဵၼ်း ၼိူဝ်ၼႅင်ႈၾႃႉ (ဢိၼ်ႇတႃႇၼႅတ်ႉ)၊ ပၢႆးပၺ်ႇၺႃႇ ၼႅင်ႈၾႃႉ ၼႆႉ မၼ်းမီးၽွၼ်းလီ လိူဝ်သေ ပိူင်ၵၢၼ်ႁဵၼ်း ၸွမ်းလၢႆးၵဝ်ႇၵွၼ်ႇ။ လွင်ႈမီး တၢင်းယွၼ်ႇ ယၢၼ်းလႆႈ ၼႆႉ ပဵၼ် ၽွၼ်းလီ လူင် တေႉတေႉ၊ ယွၼ်ႉဝႃႈ လုၵ်ႈႁဵၼ်းၶဝ် တေၸၢင်ႊ လဵပ်ႈႁဵၼ်း လႆႈ ၸွမ်းၼင်ႇ ႁႅင်းပဵၼ် လႆႈ လႄႈ လွၵ်းယၢမ်း တၼ်းၶဝ် ၼၼ်ႉယဝ်ႉ။ လွင်ႈၼင်ႇၼႆၼႆႉ ပိူင်လူင်မၼ်း ပဵၼ်ဢၼ် ၶဝ်ႈတၢင်းတိုဝ်း ပုၼ်ႈတႃႇ ၵူၼ်း ၸိူဝ်း ႁဵတ်းၵၢၼ်ဝႆႉ လႄႈ တႃႇၵူၼ်းၸိူဝ်း ဢၼ် ယူႇႁၢင်ႇၵႆၶူး ၵႆဝဵင်းၶဝ် ၼၼ်ႉ ၼႆယဝ်ႉ။",
  },
  {
    content:
      "ၵႃႊၸႂ်ႉၸၢႆႇၵေႃႈ ပဵၼ်ၽွၼ်းလီထႅင်ႈဢၼ်ၼိူင်ႈယဝ်ႉ။ ပၢႆးပၺ်ႇၺႃႇ ၼိူဝ်ၼႅင်ႈၾႃႉၼႆႉ လူတ်းယွမ်းပၼ်လႆႈ ၵႃႊၸႂ်ႉၸၢႆႇၵၢၼ် ၵႂႃႇၵၢၼ်မႃး၊ လူတ်းယွမ်းၵႃႊၸႂ်ႉၸၢႆႇတီႈယူႇတီႈသဝ်း လႄႈ ၵႃႊၸႂ်ႉၸၢႆႇ တႃႇၽိုၼ်လိၵ်ႈ ဢၼ်တေ ဢိတ်ႇဢွၵ်ႇၸိူဝ်းၼႆႉ။ လိူဝ်ၼၼ်ႉ ယူႇတီႈႁူင်းႁဵၼ်းၼႆၵေႃႈ ၸၢင်ႊလူတ်းယွမ်းလႆႈၵႃႊၸႂ်ႉၸၢႆႇၼိူဝ်ယူင်ႉသၢင်ႈပိုၼ်ႉ ထၢၼ် လူၺ်ႈပူင်သွၼ်ပၼ်လႆႈ တၢင်းဢွၼ်ႇလၢႆး (ၼႅင်ႈၾႃႉ) ၼႆၼၼ်ႉယဝ်ႉ။",
  },
  {
    content:
      "လွင်ႈဢဝ် ဢေႇဢၢႆႊ လႄႈ ပၢႆးယွတ်ႇမၢႆ (တိတ်ႉၸိတ်ႉထိူဝ်ႇ) မႃးႁူမ်ႈၵၼ် ၼႂ်း ပၢႆးပၺ်ႇၺႃႇ ၼႆႉ ပဵၼ်လွင်ႈ လႅၵ်ႈလၢႆႊ ဢၼ်ထၢင်ႇ ၸႅင်ႈ ၼႂ်းလွင်ႈ ဝႃႈတေ ႁဵတ်းႁိုဝ် သွၼ်၊ တေ ႁဵတ်းႁိုဝ် ႁဵၼ်း တၢင်းႁူႉ ၼႆယဝ်ႉ။ လူၺ်ႈလွင်ႈ ပၼ်ၵၢၼ်ႁဵၼ်း ဢၼ်မႅၼ်ႈ ငမ်ႇၸွမ်း တၢင်းလူဝ်ႇ သူၼ်ႇတူဝ်၊ လူၺ်ႈ ႁဵတ်းႁႂ်ႈ ၵူၼ်းၶဝ်ႈ ထိုင်လႆႈ လႄႈ ပူၵ်းပွင် ပၼ် လွင်ႈၶဝ်ႈၸႂ် ၸိူဝ်းၼႆႉသေ ၶိူင်ႈ မိုဝ်းၸိူဝ်းၼႆႉ မႃးယႃႉပႅတ်ႈ လွင်ႈႁႄႉ ႁမ်ႈသေ ႁဵတ်း ႁႂ်ႈတူင်ႇ ဝူင်းၵူၼ်း တိူဝ်းၶဝ်ႈပႃးမႃး ၼႂ်းၵၢၼ်ႁဵၼ်း ၼမ်မႃး။ ၵူၺ်းၵႃႊ လွင်ႈသဵင်ႇတႃႉ မိူၼ်ၼင်ႇ လွင်ႈၸႅၵ်ႇၽႄ တိတ်ႉၸိတ်ႉထိူဝ်ႇ လႄႈ လွင်ႈ ဝူၼ်ႉသွၼ်ႇ ၾၢႆႇတိုဝ်းၵမ်ႊ ၸိူဝ်းၼႆႉတႄႉ တေလႆႈၵေႈ လိတ်ႈၵႂႃႇ ၼင်ႇႁိုဝ်ၵူႊၾၢႆႇၾၢႆႇ ပေႃးတေၶဝ်ႈထိုင်လႆႈ လွင်ႈၶိုၼ်ႈယႂ်ႇၶိုပ်ႈၼႃႈၸိူဝ်းၼၼ်ႉ ၽဵင်ႇၽဵင်ႇပဵင်းပဵင်းၵၼ်ၼႆ ယူႇ။",
  },
];
