export const shanQuoteLessons = [
  {
    content: "ၵၵ ၶၢႆၶၢႆ - ငိုၼ်းႁၢႆ ၵွပ်ႈဢမ်ႇၼပ်ႉ",
  },
  {
    content: "ၵၵႅမ်ၵျွင်း - တွင်းတွင်းႁွမ်ၶဝ်ႈႁႅင်ႈ",
  },
  {
    content: "ၵ ၵိူဝ်းတွၼ်း - ၼွၼ်း ၵိူဝ်းဢုၼ်ႇ",
  },
  {
    content: "ၵ ၵိူဝ်းလႆႈ - ၶႆႈ ၵိူဝ်းၶိုတ်း - ပိုတ်း ၵိူဝ်းတိူဝ်ႉ",
  },
  {
    content: "ၵၶိုၼ်ႈ ၵလွင်ႈ - ငိုၼ်းယေႈႁွင်ႈ ၵိုတ်းသၢမ်ပႄး",
  },
  {
    content: "ၵ ၸဵဝ်းပွၵ်ႈ - ၵၢမ်ႇ မျွၵ်ႈပၼ်",
  },
  {
    content: "ၵ ၸဵဝ်းမႃး - ၺႃးၵမ်းသုၼ်ႇ",
  },
  {
    content: "ၵ ၸဵဝ်းမီး - ၵႂၢမ်းပီးၼႃႇ",
  },
  {
    content: "ၵ ၸဵဝ်းမိူဝ်း - ၸူမ်းသိူဝ်းၼႃႇ",
  },
  {
    content: "ၵ ၸဵဝ်းယဝ်ႉ - ၶဝ်ႈ ၸဵဝ်းသုၵ်း",
  },
  {
    content: "ၵ ၸဵဝ်းလႆႈ - ဢမ်ႇမႆႈၸႂ်",
  },
  {
    content: "ၵ ၸဵဝ်းဝၢႆႇ - မႅၼ်ႈၽၢႆႇမၼ်း",
  },
  {
    content: "ၵသုမ်းတိုၼ်း - ၶႅၼ်းသေ ဢိုၼ်းယူႇဝၢၼ်ႈ",
  },
  {
    content: "ၵသုမ်း ပိူၼ်ႈၼႃႈတူႇ - ၵမျၢတ်ႈ ၶႂ်ႈယူႇၸမ်",
  },
  {
    content: "ၵ တွင်ႉတၼ် - ၶၢႆၶၼ်ပေႃးသေပိူၼ်ႈၵေႃႈလႆႈ",
  },
  {
    content: "ၵထင်ႁိုင် - ၵိုတ်းမိုင်ယူႇမိူင်းပိူၼ်ႈ",
  },
  {
    content: "ၵပုတ်းတိုၼ်း - ၶႅၼ်းသေ ၵူႈငိုၼ်းပိူၼ်ႈ",
  },
  {
    content: "ၵ မီးသုၼ်ႇ - ၵုၼ်ႇ ၺႃးပွႆး",
  },
  {
    content: "ၵမျၢတ်ႈ ယႃႇၸၢႆႇလူင် - ၸိုဝ်ႈႁူင် ယႃႇယွင်ႈၶိုၼ်ႈ",
  },
  {
    content: "ၵမျၢတ်ႈ ယႃႇၸူမ်း - ၵသုမ်း ယႃႇၶၢၼ်ႉ",
  },
  {
    content: "ၵမျၢတ်ႈဢႄႇ - ၶႅၼ်းသေ လေႇၸၢႆႇလူင်",
  },
  {
    content: "ၵယေႈၵၢတ်ႇ ၵိၼ်ယေႈလိူၼ် - ႁဵတ်းပွႆးလူင် မိူၼ်ပိူၼ်ႈ",
  },
  {
    content: "ၵယေႈပွၵ်ႈ ၵိၼ်ယေႈဝၼ်း - ဢမ်ႇတၼ်းမီးမိူဝ်ႈလိုဝ်ႈ",
  },
  {
    content: "ၵယေႈလၢႆး ၵိၼ်တေႃႇၸူဝ်ႈ - ႁိူၼ်းဢုတ်ႇတူဝ်ႈတဵမ်မိူင်း",
  },
  {
    content: "ၵယေႈလိူၼ် ၵိၼ်ယေႈၵၢတ်ႇ - မၢတ်ႇၼီႈသမ်ႉပေႃးလၢႆး",
  },
  {
    content: "ၵယေႈလိူၼ် ၵိၼ်ယေႈပီ - ဢမ်ႇလူဝ်ႇၶီၸႂ်ၵွပ်ႈ",
  },
  {
    content: "ၵယေႈလိူၼ် ၵိၼ်ယေႈလိူၼ် - ဝၢႆးလိုၼ်း ဢမ်ႇမိူၼ်ပိူၼ်ႈ",
  },
  {
    content: "ၵယေႈဝၼ်း ၵိၼ်ယေႈၶူပ်ႇ - ၵႃႈပေႉတူပ်ႇ ဢမ်ႇမူတ်း",
  },
  {
    content: "ၵယေႈဝၼ်း ၵိၼ်ယေႈလိူၼ် - ၼွၼ်းဢိူၼ်လိူၼ်ၵေႃႈလႆႈ",
  },
  {
    content: "ၵယေႈဝၼ်း ၵိၼ်ယေႈဝၼ်း - ႁဵတ်းသင် ဢမ်ႇတၼ်းပိူၼ်ႈ",
  },
  {
    content: "ၵယေဝူင်ႈ ၵိၼ်ယေႈလိူၼ် - ႁဵတ်းႁိူၼ်းလူင် မိူၼ်ပိူၼ်ႈ",
  },
  {
    content: "ၵယွၵ်းယွၵ်း ၵယွင်ႇယွင်ႇ - ငိုၼ်းႁွႆႉၼိုင်ႈ တဵမ်တွင်ႇလွႆးလွႆး",
  },
  {
    content: "ၵလၢႆလၢႆ ဝႃႈၵ - ငိုၼ်းၵဝ်ႇ ၶျလုမ်းၸွမ်း",
  },
  {
    content: "ၵဢႄႇ ၸၢင်ႈၶေးႁူင် - ၵလူင် ၸၢင်ႈၶေးသုမ်း",
  },
  {
    content: "ၵ ဢမ်ႇသုၼ်ႇ - ၼွၼ်း ဢမ်ႇဢုၼ်ႇ",
  },
  {
    content: "ၵ ဢမ်ႇသုၼ်ႇ - ၵုၼ်ႇၶမ် သမ်ႉငိုၼ်းမူတ်း",
  },
  {
    content: "ၵ ဢမ်ႇသွၼ်ႇ ဢမ်ႇၼပ်ႉ - ၵုၼ်ႇၶမ်ၵပ်ႉ ငိုၼ်းမူတ်း",
  },
  {
    content: "ၵ ဢမ်ႇမၢၼ် - ၵၢၼ် ဢမ်ႇပဵၼ်",
  },
  {
    content: "ၵ ဢမ်ႇမျၢတ်ႈ ၸူးမေႃ - လေႃဢဝ်ငိုၼ်း ပေႃးသဵင်ႈ",
  },
  {
    content: "ၵ ဢမ်ႇယဝ်ႉ - ၶဝ်ႈ ဢမ်ႇသုၵ်း",
  },
  {
    content:
      "ၵႃလမ် ဢမ်ႇလီပၼ်ပႂ်ႉပုင်းႁၵ်ႉ - ၽူႈလၵ်ႉ ဢမ်ႇလီပၼ်ပႂ်ႉတိူၵ်ႈၶူဝ်း - ၵူၼ်းသိုဝ်ႈယူဝ်း ဢမ်ႇလီပၼ်ႁုလူၺ်ႈၵၢၼ်လပ်ႉ - ၵူၼ်းယိပ်းမၢၵ်ႇၼပ်ႉ ဢမ်ႇလီႁုလူၺ်ႈလွင်ႈပူလွင်ႈပႃ",
  },
  {
    content: "ၵႃလူၼ်ႇႁိုဝ် ၼၵႃး - ႁၼ်မႃး ၸင်ႇၵွႆႈယုမ်ႇ",
  },
  {
    content: "ၵႃလူၼ်ႇႁိုဝ် ၼၵႃး - ႁၼ်မႃး ၸင်ႇၵွႆႈႁု",
  },
  {
    content: "ၵႃလူၼ်ႇႁိုဝ် ၼၵႃး - ႁၼ်မႃး ၸင်ႇၸၢင်ႈလၢတ်ႈ",
  },
  {
    content: "ၵႃ ဢမ်ႇတၢပ်ႈၼႄးၵဝ်ႉ - လဝ်ႉဝဝ်ႉဝႆႉၼင်ႇၵၼ်",
  },
  {
    content: "ၵႃႈၵၢမ်ႇၽၢၼ်ႇ ဝၢင်းပၼ် - ဢမ်ႇလီဢၢၼ်ၸႂ်လဵၵ်ႉ",
  },
  {
    content: "ၵႃႈၸၢင်ႉ သၢမ်ႁဵင် - ၵႃႈၼၢင်း သၢမ်ပၢၵ်ႇ",
  },
  {
    content: "ၵႃႈပဵၼ် ၶေႃႈၵႂၢမ်းသွၼ် - ၶျၢင်းတွင်းမွၼ် တေႃႇၸူဝ်ႈ",
  },
  {
    content: "ၵႃႈပိူၼ်ႈလၢတ်ႈ ယႃႇထွမ်ႇ - ၵႃႈပိူၼ်ႈထွမ်ႇ ယႃႇလၢတ်ႈ",
  },
  {
    content: "ၵႃႈယႂ်ႇ ၶၼ်လူင် - ပေႃးႁူင် လႆႈၵိၼ်ဢိမ်ႇ",
  },
  {
    content: "ၵႃႈလႆႈ ၵႃႈၵိၼ် - ၵိၼ်းၸႂ် မိူဝ်ႈထဝ်ႈ",
  },
  {
    content: "ၵႃႈလႆႈ ၵႃႈသႆႉ - ၵႆႉၵွတ်း တၢႆၽၢၼ်",
  },
  {
    content: "ၵႃႈလႆႈ ၵႃႈတၢပ်ႇ - ယၢပ်ႇၸႂ် မိူဝ်ႈၶႆႈၼၢဝ်",
  },
  {
    content: "ၵႃႈဢႄႇ ၸၢင်ႈၶေးႁူင် - ၵႃႈလူင် ၸၢင်ႈၶေးသုမ်း",
  },
  {
    content: "ၵွႃႇၵၢတ်ႇ ဢမ်ႇမီးငိုၼ်း - ပွၵ်ႈဝၢႆႇၶိုၼ်း ဢမ်ႇမူၼ်ႈ",
  },
  {
    content: "ၵွႃႇၸူးၶုၼ် ယႃႇၵွႃႇပႃႈၼႃႈ - ၵွႃႇၸူးၶႃႈ ယႃႇၵွႃႇပႃႈလင်",
  },
  {
    content: "ၵွႃႇထိူၼ်ႇ ဢမ်ႇပႃးၽ - ၸႂ်လိူတ်ႇၸ သုတ်းဝၼ်း",
  },
  {
    content: "ၵွႃႇၼႃႈ ႁႂ်ႈလူလင် - ၶူဝ်းသင်တူၵ်း ၶိုၼ်းလႆႈ",
  },
  {
    content: "ၵွႃႇပၢင်ၸ ဢမ်ႇလီဢဝ်ၽၵ်း - ၶိူင်ႈၶူဝ်းၼၵ်း ဢမ်ႇလီပၼ်ၵူၼ်းထဝ်ႈ",
  },
  {
    content: "ၵွႃႇလႄႇ ၸၢင်ႈၶမ်း - ၵမ်းၵမ်း ၵိၼ်ၼမ်ႉၼဵင်ႈ",
  },
  {
    content: "ၵွႃႇလႄႇ ၸဝ်ႈၼႃး - ၵႆႉၺႃး ၶဝ်ႈပုၵ်းၸီႇ",
  },
  {
    content: "ၵွႃႇလႄႇ ၸဝ်ႈႁႆႈ - ၵႆႉလႆႈၵိၼ် တႅင်",
  },
  {
    content: "ၵွႃႇလႄႇ ဢမ်ႇပႃးၽ - ပိူၼ်ႈတ ဢမ်ႇၸၢင်ႈဢဝ်သင် ၽၼ်း",
  },
  {
    content: "ၵွႃႇလႂ် ႁႂ်ႈပဵၼ်မူႇ - ယူႇလႂ် ႁႂ်ႈပဵၼ်ၵေႃ",
  },
  {
    content: "ၵွႃႇႁိမ်းမႃ ယႃႇၵွႃႇပႃႈၼႃႈ - ၵွႃႇႁိမ်းမ ယႃႇၵွႃႇပႃႈလင်",
  },
  {
    content: "ၵွႃႇဢမ်ႇထုၵ်ႇ ယေႈတိၼ် - ၵိၼ်ဢမ်ႇထုၵ်ႇ ယေႈၵမ်း",
  },
  {
    content: "ၵေႈၵၢင်ပႃႇသိုၵ်ႉၶတ်း - ၵူၼ်းႁတ်း မဝ်ႇၽၢတ်ႇၶိူင်ႈ",
  },
  {
    content: "ၵေႈႁၢင်းသႃႇၶူၼ်ၼူၼ်း - ၼူၵ်ႉယၢင်းၶူၼ်း မဝ်ႇလႅပ်ႈ",
  },
  {
    content: "ၵႄႇဝၢၼ်ႈ မိူၵ်ႈ ၸႂ်ႁိုၼ်း - လွၵ်ႇၵိၼ်ငိုၼ်း လုၵ်ႈဝၢၼ်ႈ",
  },
  {
    content: "ၵူႈ မိူဝ်ႈၵႅၼ်း - တႅၼ်း မိူဝ်ႈသႃႇ",
  },
  {
    content: "ၵေႃႇၸမိူဝ်ႈတေၽၢၼ် - ၵႂၢႆးငၢၼ် လႅၵ်ႈ ၵႂၢႆးမႄႈ",
  },
  {
    content: "ၵေႃႇၸမိူဝ်ႈတေၽၢၼ် - ၶၢဝ်းႁဵတ်းၵၢၼ် ၶေႃႉယႂ်ႇ",
  },
  {
    content: "ၵေႃႇၸမိူဝ်ႈတေမီး - လဵၵ်းၸီး လႅၵ်ႈသၢၵ်ႇၵွင်ႈ",
  },
  {
    content: "ၵေႃႇၸမိူဝ်ႈတေႁဵဝ် - ၶၢႆၶဵဝ် သိုဝ်ႉသိၼ်ႈလၢႆႈ",
  },
  {
    content: "ၵေႃႉၵတ်ႉ ယူႇယၢၼ်ၵႆ - ၵေႃႉဢမ်ႇၶႆ ယူႇၵႂ်ႈ",
  },
  {
    content: "ၵေႃႉၵူဝ် ပေႃးၽၢၼ် - ၵေႃႉႁၢၼ် ပေႃးမီး",
  },
  {
    content: "ၵေႃႉၶႂ်ႈၵူႈ မေႃၼွမ်း - ၵေႃႉၶႂ်ႈၸွမ်း မေႃယွင်ႈ",
  },
  {
    content: "ၵေႃႉၸၢႆး မီးပၺ်ႇၺႃႇ - ၸင်ႇသေႇၶျႃႇလီတွၼ်း",
  },
  {
    content: "ၵေႃႉၸၢႆး - ဢိုၼ်ၼမ်ႉလၢႆး ၸင်ႇလၢတ်ႈ",
  },
  {
    content: "ၵေႃႉသိုဝ်ႉ ၶႂ်ႈလႆႈလၢႆ - ၵေႃႉၶၢႆ ၶႂ်ႈလႆႈၵႃႈ",
  },
  {
    content: "ၵေႃႉသိုဝ်ႉ သုမ်းလၢႆ - ၵေႃႉၶၢႆ တူၵ်း ထွင်ႇ",
  },
  {
    content: "ၵေႃႉတၢင်းႁုယႂ်ႇၼႅၼ်ႈ - လၢတ်ႈထုၵ်ႇမႅၼ်ႈသေႁူၺ်း",
  },
  {
    content: "ၵေႃႉၼိုင်ႈ ဝႃႈ“ႁွင်ႈၶူး” - ၵေႃႉၼိုင်ႈ ပွင်ႇႁူးၵူၼ်ႈ",
  },
  {
    content: "ၵေႃႉပေႃႉ ယူႇၵႂ်ႈ - ၵေႃႉၶႄ ယူႇၵႆ",
  },
  {
    content: "ၵေႃႉပႂ်ႉၵိၼ် မီးၵၢမ်ႇ - ၵေႃႉၵျၢမ်ႇႁႃ လႆႈငၢႆႈ",
  },
  {
    content: "ၵေႃႉပႂ်ႉၵိၼ် ဢမ်ႇသိုဝ်ႈ - ၵေႃႉႁႃ ဢမ်ႇလႆႈလိုဝ်ႈ",
  },
  {
    content: "ၵေႃႉၽူႈၼွၼ်းၵႆႉတိုၼ်ႇ - ထၢင်ႇလိုၵ်းလိုၼ်ႇ ၶိုၼ်းယၢဝ်း",
  },
  {
    content: "ၵေႃႉၽူဝ် ႁၢမ်လႅမ်ႈသဝ် - ၵေႃႉမေး ဢဝ်တႅပ်းၶႃး",
  },
  {
    content: "ၵေႃႉမီးၸႂ်လမ်ႇမၢၵ်ႈ - မဝ်ႇႁွၼ်ႇၽၢၵ်ႈ တၢင်းဢၢႆ",
  },
  {
    content: "ၵေႃႉမီးမေႃပႆႇၺႃႇ - လီၵႆႉ ၵွႃႇႁွမ်းသဝ်း",
  },
  {
    content: "ၵေႃႉမိုတ်ႈ ဢိၵ်ႇဢူၺ်းလီ - ပေႃးပၼ်ၶီ ယႃႇၽၢၵ်ႈ",
  },
  {
    content: "ၵေႃႉယူႇတႂ်ႈလၢင်ႈ ယႃႇႁႂ်ႈလႆႈၶူဝ် - ၵေႃႉယူႇၼိူဝ်ႁူဝ် ယႃႇႁႂ်ႈလႆႈႁႆႈ",
  },
  {
    content: "ၵေႃႉယွင်ႈ ပဵၼ်တပႄး - ၵေႃႉၼႄး ပဵၼ်သြႃႇ",
  },
  {
    content: "ၵေႃႉလႂ်ၵေႃႉၼၼ်ႉ - ယႃႇဢဝ်ၽၼ်ႉ လေႃးၵၼ်",
  },
  {
    content: "ၵေႃႉလႂ်လီ - ၽီၼိူဝ်ႁူဝ် တူၺ်းယူႇ",
  },
  {
    content: "ၵေႃႉလႂ်ႁၢႆႉ - ၸိူၵ်ႈ တေပၢႆႉ ၶေႃးမၼ်း",
  },
  {
    content: "ၵေႃႉလၢတ်ႈၸ တေမီး - ၵေႃႉလၢတ်ႈလီ တေပႃး",
  },
  {
    content: "ၵေႃႉလဵဝ်ၵူၺ်း ယႃႇၵွႃႇ - ၼၢမ်ၸူၵ်ႉၽႃႇ ၽႂ်ဢမ်ႇႁၼ်ၸွမ်း",
  },
  {
    content: "ၵေႃႉလဵဝ် ယႃႇလၢမ်းပႆ - ၶၢဝ်ႇမိူင်းၵႆ ၼၢၼ်းပွင်ႇ",
  },
  {
    content: "ၵေႃႉလဵဝ် လၢမ်းလိမ်းၵွႃႇ - ၽႃႇပူပ်ႉၸ တၢႆလၢႆ",
  },
  {
    content: "ၵေႃႉလူဝ်ႇပၼ် - ဢမ်ႇၶႂ်ႈႁၼ် ၵေႃႉလူဝ်ႇလႆႈ",
  },
  {
    content: "ၵေႃႉလူဝ်ႇလႆႈ - ၶႂ်ႈႁၼ် ၵေႃႉလူဝ်ႇပၼ်",
  },
  {
    content: "ၵေႃႉလိုမ်းလႆႈ - ဢမ်ႇမႆႈၼင်ႇ ၵေႃႉၸႂ်ၸပ်း",
  },
  {
    content: "ၵေႃႉႁၵ်ႉ ယေႈၽိုၼ်ၼင် - ၵေႃႉၸင်း ယေႈၽိုၼ်သၢတ်ႇ",
  },
  {
    content: "ၵေႃႉႁၵ်ႉ ယူႇၵႆၵၼ် - ၵေႃႉဢမ်ႇၶႂ်ႈႁၼ် သမ်ႉယူႇၵႂ်ႈ",
  },
  {
    content: "ၵေႃႉႁဝ်းႁၵ်ႉၼႃႇၼႃႇ - ၸၢင်ႈႁတ်းလႃႇ ႁဝ်းၶိုၼ်း",
  },
  {
    content: "ၵေႃႉႁိတ်ႉၼိူဝ်ႉပႃမူ - ၸႂ်ဢေးလူ ၽၢတ်ႇႁၢင်ႈ",
  },
  {
    content: "ၵေႃႉႁဵတ်းႁႃ မီးမၢၵ်ႈ - ပႅင်ႈၼပ်ႉတႂၢၵ်ႈ ႁိုဝ်ပဵၼ်",
  },
  {
    content: "ၵေႃႉဢီးလိုမ်းၵေႃႈ - ၵေႃႉလူမ်ႉ ဢမ်ႇလိုမ်း",
  },
  {
    content: "ၵေႃႉဢူႈ ႁၢမ်လႅမ်ႈသဝ် - ၵေႃႉမႄႈ ဢဝ်တႅပ်းၶႃး",
  },
  {
    content: "ၵေႃႉဢမ်ႇႁု ၽူႈသိူၼ်ႈ - ယႃႇႁူမ်ႈငိူၼ်ႈ ႁွမ်းသဝ်း",
  },
  {
    content: "ၵေႃႉဢမ်ႇႁု ဝႃႈၼၼ် - ၵေႃႉဢမ်ႇႁၼ် ဝႃႈတႄႉ",
  },
  {
    content: "ၵေႃႉဢွၵ်ႉလဝ်ႈ သူႇရႃႇ - ၵႂၢမ်းသတ်ႉၸႃႇ ႁိုဝ်ၵိုမ်း",
  },
  {
    content: "ၵႆၽေး ႁႂ်ႈဝႄႈၽေး - ၸမ်ၽေး ယႃႇဝႄႈၽေး",
  },
  {
    content:
      "ၵႆႇ ၶႆႇဝၼ်းလုၵ်ႈလုၵ်ႈ ယင်းၸၢင်ႈတဵမ်ႁၢင်း - ၽၵ်းပၵ်ႉ ဢမ်ႇႁၼ်မိူဝ်ႈမၼ်းၵၢၼ်း ယင်းၸၢင်ႈ တဵမ်ၶႃႇ",
  },
  {
    content: "ၵႆႇတေၶၼ် ယႃႇဢဝ်ၶွၼ်ႉၽၢတ်ႈ - ပိူၼ်ႈတိုၵ်ႉလၢတ်ႈ ယႃႇၵိုင်ႉၵၢင်ႉၶတ်း",
  },
  {
    content:
      "ၵႆႇတူမ်ႈ ၵွၼ်ႉမႃးတမ်း - ၵမ်းၵမ်းဝိၼ်ႇပၢႆႈ - တေႃႈဢၢႆႈ ဢမ်ႇသိူဝ်းၵိၼ်",
  },
  {
    content: "ၵႆႇတူမ်ႈ ၵွၼ်ႉမႃးတမ်း - ယုၵ်ႉတိၼ်သမ်း ဢွၵ်ႇပၢႆႈ",
  },
  {
    content: "ၵႆႇမႄႈ ၸၢင်ႈမေႃၶၼ် - ထုၵ်ႇဢဝ်ပၼ် ပိူၼ်ႈပႅတ်ႈ",
  },
  {
    content:
      "ၵႆႇ လၢၵ်ႈႁၢင် - ၼၢင်းလၢၵ်ႈသိၼ်ႈ - မုၼ်ၸဝ်ႈ လၢၵ်ႈသၢင်ႇၵၢၼ်း - မုၼ်ၸၢင်း လၢၵ်ႈသၢင်းပိူင်ႇ",
  },
  {
    content:
      "ၵႆႇဝၢၼ်ႈ ဢမ်ႇသူႈပႄႉ ၵႆႇထိူၼ်ႇ - ၵူၼ်းတီႈဢိုၼ်ႇ ဢမ်ႇသူႈပႄႉၵူၼ်းတီႈၸမ်",
  },
  {
    content: "ၵႆႇ ႁၢင်ႈလီ ပိူဝ်ႈၶူၼ် - ၵူၼ်း ႁၢင်ႈလီ ပိူဝ်ႈၶိူင်ႈ",
  },
  {
    content: "ၵႆႇ ႁၼ် တိၼ်ငူး - ငူး ႁၼ် ၶွင်ၵႆႇ",
  },
  {
    content: "ၵႆႇ ႁၼ် တိၼ်ငူး - ငူး ႁၼ် ၼူမ်းၵႆႇ",
  },
  {
    content: "ၵႆႇဢွၼ်ႇ တေၵိၼ်ႁဵၼ် - မိူင်းပေႃးယဵၼ် ၽၢၵ်ႇၼိုင်ႈ",
  },
  {
    content: "ၵႆႇဢွၼ်ႇ တႄႇၽိုၵ်းၶၼ် - တိၼ်ယၼ်ၵွၼ်း ပႆႇမၼ်ႈ",
  },
  {
    content: "ၵႆႉ ၵၢၼ်ဝၢၼ်ႈ - ၶၢၼ်ႉ ၵၢၼ်ႁိူၼ်း",
  },
  {
    content: "ၵႆႉၶတ်းသၢင်ႈႁဵတ်းၵၢၼ် - ယႃႇၼွၼ်းၽၢၼ် တဵတ်ႇႁၢင်ႈ",
  },
  {
    content: "ၵႆႉသွၼ် ၸင်ႇလႆႈ - ၵႆႉၶႆႈ ၸင်ႇတွင်း",
  },
  {
    content: "ၵႆႉ ၼႃႈဝၢၼ်ႈ - ၶၢၼ်ႉ ၼႃႈႁိူၼ်း",
  },
  {
    content: "ၵႆႉပၢႆႈၵႆႉၽၢၼ် - ၶူဝ်းႁိူၼ်းသႂ်ႇၵူၺ်သၢၼ် ဢမ်ႇတဵမ်လႆႈ",
  },
  {
    content: "ၵႆႉပွင်ႉ ၵႆႉၸ - ယေႈထ ယေႈတိုဝ်",
  },
  {
    content: "ၵႆႉပွတ်ႈ ၸင်ႇလီ - ၵႆႉသီ ၸင်ႇၵဵင်ႈ",
  },
  {
    content: "ၵႆႉဢုပ်ႇႁူဝ်သႅၼ် - ၸၢင်ႈလႅၼ်ငိုၼ်းပိူၼ်ႈ",
  },
  {
    content: "ၵၢႆးယွၼ်း ၵီႈၼႂ်းလူင်မွၵ်ႇသွမ်ႇ - ၽႂ်လၢတ်ႈၵေႃႈ လီထွမ်ႇႁင်းမၼ်း",
  },
  {
    content: "ၵၢႆးယွၼ်း ၶိင်ႇလိူၼ်ႁႃႈ - ယႃႇတၢၵ်ႇၽႃႈ ႁိမ်းမၼ်း",
  },
  {
    content: "ၵႂၢႆးၶၢၼ်ႉ ပၢႆႈၵၢၼ် - ၵူၼ်းၽၢၼ် ႁႃၼီႈ",
  },
  {
    content: "ၵႂၢႆးငၢၼ်သွင်တူဝ် - ဢိူၵ်ႇဢိူင်ႇၶိူဝ်လုၵ်ႈလဵဝ် ဢမ်ႇလႆႈ",
  },
  {
    content: "ၵႂၢႆးငၢၼ် ဢမ်ႇမီးႁွၵ်ႈ - ႁႃၵႅတ်ႇသွၵ်ႈ ၼၢၼ်းၺႃး",
  },
  {
    content: "ၵႂၢႆး တေႃးၵၼ်ယႃႇယႃႇ - မႃးၼႃႇ ႁူဝ်တေးၼႃး",
  },
  {
    content: "ၵႂၢႆး ပၢၺ်ႈဢႅၵ်ႇ - ၸဝ်ႈႁိူၼ်း ပၢႆႈၶႅၵ်ႇ",
  },
  {
    content: "ၵႂၢႆးၽိူၵ်ႇမီးလုၵ်ႈလမ် - လဵင်ႉၵူၼ်းၼမ် ဢမ်ႇသဵင်ႈ",
  },
  {
    content: "ၵႂၢႆးၽိူၵ်ႇ မီးလုၵ်ႈလမ် - ႁဵတ်းၼႃး ဢမ်ႇပေႃးၼမ် လႆႈၶဝ်ႈ",
  },
  {
    content: "ၵႂၢႆးလမ် ၵိူတ်ႇလုၵ်ႈၽိူၵ်ႇ - လဵင်ႉထိူၵ်ႈၵေႃႈ ဢမ်ႇပေႃး",
  },
  {
    content: "ၵႂၢႆးလမ် မီးလုၵ်ႈၽိူၵ်ႇ - ၵႃႇလ လိူၵ်ႇတႃၸင်း",
  },
  {
    content: "ၵွႆပႃႈလင် ပဵၼ်ၶႃႈ - ၵွႆပႃႈၼႃႈ ပဵၼ်ၶုၼ်",
  },
  {
    content: "ၵွႆႈၵိၼ် ၵွႆႈၵႅၼ်ႉ - ၵွႆႈလႅၼ်ႈ ၵွႆႈႁိူဝ်ႉ",
  },
  {
    content: "ၵွႆႈၶိုင် ၵွႆႈယၢၵ်ႈ - ၵွႆႈၶႂၢၵ်ႈ ၵွႆႈၵင်",
  },
  {
    content: "ၵွႆႈတိုတ်ႉ ၵွႆႈငၢၵ်ႈ - ၵွႆႈပၢၵ်ႈ ၵွႆႈတၼ်",
  },
  {
    content: "ၵွႆႈထွမ်ႇ ၵွႆႈၶႅမ်ႉ - ၵွႆႈယႅမ်ႉ ၵွႆႈပွင်ႇ",
  },
  {
    content: "ၵွႆႈယူႇ ၵွႆႈၸၢၼ်ႈ - ၵွႆႈတၢၼ်ႈ ၵွႆႈလီၸင်း",
  },
  {
    content: "ၵွႆႈယူႇ ၵွႆႈတိုမ် - ၵွႆႈႁိုင် ၵွႆႈလိုမ်း",
  },
  {
    content: "ၵွႆႈယူႇ ၵွႆႈဢၢႆ - ၵွႆႈၶၢႆ ၵွႆႈဢမ်ႇၶၢတ်ႇ",
  },
  {
    content: "ၵွႆႈလၢတ်ႈ ၵွႆႈယၢၼ် - ၵွႆႈသၢၼ် ၵွႆႈၽိတ်း",
  },
  {
    content: "ၵွႆႈလၢတ်ႈ ၵွႆႈဢမ်ႇထွမ်ႇ - တႃသွမ်ႇ ၸမ်ႉပေႃးၶဵဝ်",
  },
  {
    content: "ၵွႆႈဝူၼ်ႉ ၵွႆႈၸႂ်ႈ - ၵွႆႈၶႆႈၸႂ် ၵွႆႈလႅင်း",
  },
  {
    content: "ၵွႆႈႁိုင် ၵွႆႈၸတ်ႉ - ၵွႆႈႁတ်ႉ ၵွႆႈတႅၵ်ႇ",
  },
  {
    content: "ၵွႆႈႁဵတ်း ၵွႆႈယၢပ်ႇ - ၵွႆႈတၢပ်ႇ ၵွႆႈၽိတ်း",
  },
  {
    content: "ၵွႆႈႁဵတ်း ၵွႆႈႁု - ၵွႆႈလု ၵွႆႈမေႃ",
  },
  {
    content: "ၵတ်ႉၵေႃႈ ယႃႇဝႃႈ“ႁဝ်းၶႅၼ်ႇ” - လႅၼ်ႇၵေႃႈ ယႃႇဝႃႈ“ႁဝ်းၵျ”",
  },
  {
    content: "ၵတ်ႉၵေႃႈ ယႃႇဢုပ်ႇၼႅၼ်ႇ - ၶႅၼ်ႇၵေႃႈ ယႃႇဢုပ်ႇလူင်",
  },
  {
    content:
      "ၵတ်ႉသင် တၢႆၵွပ်ႈၼၼ်ႉ - ၵတ်ႉၼမ်ႉ တၢႆၵွပ်ႈၼမ်ႉ - ၵတ်ႉၽႆး တၢႆၵွပ်ႈၽႆး",
  },
  {
    content: "ၵႂၼ်းၼမ် ၽႆးဢမ်ႇၵိုၼ်း - ၽိုၼ်းၼမ် ၽႆးဢမ်ႇလုၵ်ႉ",
  },
  {
    content: "ၵၼ်ႉၵဵပ်းမတ်း သႂ်ႇမူၵ်ႇ - မႃလၵ်ႉတူပ်ႇ ၵိၼ်မူတ်း",
  },
  {
    content: "ၵၼ်ႉလၢတ်ႈတႄႉ လၢတ်ႈဝႃႈ - သမ်ႉပွႆႇၼႃႈ ပွႆႇလင်",
  },
  {
    content: "ၵၼ်ႉႁဵတ်း ၵၼ်ႉၵျၢမ်ႇ - လႆႈၶၢမ်ႇၺႃးၸူၼ်",
  },
  {
    content: "ၵၼ်ႉႁဵတ်း ၵၼ်ႉၵျၢမ်ႇ - ဢမ်ႇလႆႈၸၢမ်ႇ တၢင်းလီ",
  },
  {
    content: "ၵမ်ပႃယဵၼ်ႇ ၶိုၼ်ႈၽ - ႁႃတၢင်းၸ တေႃႇၵၼ်",
  },
  {
    content: "ၵမ်မၼ်ႈမၼ်ႈ - ပၼ်ႈၵႅၼ်ႇၵႅၼ်ႇ",
  },
  {
    content: "ၵမ်ယူႇလႄႈ ဢမ်ႇႁု - လွင်ႈလု ထၢင်ႇလွင်ႈလီ",
  },
  {
    content: "ၵမ်ႈၽွင်ႈ ၵႆႉႁဵတ်းၵၢၼ် - တိုၵ်းတၢင်းၽၢၼ်မဝ်ႇမိူဝ်ႈ",
  },
  {
    content: "ၵမ်ႈၽွင်ႈ ၶၢၼ်ႉႁဵတ်းၵၢၼ် - ၵွတ်းၽၢၼ် သမ်ႉသူႇယႃႈ",
  },
  {
    content: "ၵမ်ႈၽွင်ႈ သိပ်ႉ ႁႂ်ႈၺီႇ - ၵမ်ႈၽွင်ႈ ဝီႇ ႁႂ်ႈႁၢင်ႇ",
  },
  {
    content: "ၵမ်ႈၽွင်ႈ ႁႃၶဝ်ႈသႂ်ႇယွင် - ၵမ်ႈၽွင်ႈ ႁႃယွင် သႂ်ႇၶဝ်ႈ",
  },
  {
    content: "ၵမ်းပိုင်း ႁၢင်ႈၸႂ်ယႂ်ႇ - သႂ်ႇသႂ်ႇ ဢဝ်ႁၢမ်းလၢႆ",
  },
  {
    content: "ၵဝ်ႈယၢင်း ဢမ်ႇလီယ - ၵိၼ်ႈသၢင်း ဢမ်ႇလီပျ",
  },
  {
    content: "ၵဝ်ႉ ၼႄးၵႃၵေႃႈ - ၵႃ ၼႄးၵဝ်ႉ",
  },
  {
    content: "ၵဝ်ႉ ၼႄး ႁၢင်ႈလမ်ၵႃ - ၵႃ ၼႄး ၵဝ်ႉတႃယႂ်ႇ",
  },
  {
    content:
      "ၵၢင်ၶမ်ႈ ယႃႇတမ်ၶဝ်ႈသၢၼ် - ၶၢဝ်းႁဵတ်းၵၢၼ် ယႃႇၼင်ႈ ဢုပ်ႇၶႅၵ်ႇ - ပိူၼ်ႈသႅၵ်ႇလႅၵ်ႇ ယႃႇယုမ်ႇ လုၵ်ႈယိင်း - ၵူၼ်းတၼ် ၵူၼ်းပိင်း ယႃႇယုမ်ႇၵႂၢမ်းၶဝ်လၢတ်ႈ",
  },
  {
    content: "ၵၢင်ၶမ်ႈ လွတ်ႈလိူၼ်သႂ်  -  ၵႄႈၵၢင်ၸႂ် မဝ်ႇမူၼ်ႈ",
  },
  {
    content: "ၵၢင်သႆး ဝႆႉၼိူဝ်ၶႃႇ - ၸၢင်ႈၵွႃႇ ထုၵ်ႇပႃမုင်း",
  },
  {
    content: "ၵၢင်သႆး ဢမ်ႇဢူတ်းၵူၼ်ႈ - မူၼ်ႈၸၢင်ႈဢဝ်ၵိၼ်ပႃ",
  },
  {
    content: "ၵၢင်သႆး ဢမ်ႇဢူတ်းၵူၼ်ႈ - ထုၵ်ႇၸႂ်မူၼ်ႈ ၵိၼ်ၸွမ်း",
  },
  {
    content: "ၵၢင်သႆး ဢမ်ႇဢိုတ်းၵူၼ်ႈ - မူၼ်ႈ ယၵိၼ် တၢင်းၼႂ်း",
  },
  {
    content:
      "ၵၢင်ၼႂ် ႁဵတ်းၼင်ႇၵူၼ်းထဝ်ႈ - ၶၢဝ်းၵိၼ်ၶဝ်ႈ ႁဵတ်းၼင်ႇမႄႈၸဝ်ႈႁိူၼ်း - ပေႃးဝၼ်းၸိူၼ်းမႃး ၵွႆႈႁဵတ်းသၢဝ်",
  },
  {
    content:
      "ၵၢင်ၼႂ် ႁဵတ်းၼင်ႇၼၢႆး - ဝၢႆးငၢႆး ႁဵတ်းမႄႈၶၢဝ်ႉ - ၶမ်ႈယဝ်ႉ ႁဵတ်းၼၢင်းသၢဝ်",
  },
  {
    content: "ၵၢင်ဝၼ်းတူၵ်း ႁူဝ်မူၵ်းၽႃႈ - လႅတ်ႇထွင်ႇၼႃႈ သမ်ႉဝႃႈလိူၼ်လႅင်း",
  },
  {
    content: "ၵၢင်းႁွင်ႈၽ - ဢမ်ႇၵၵေႃႈ လႆႈၵိၼ်",
  },
  {
    content: "ၵၢၼ်ၵျၢမ်ႇၵူတ်ႉႁၢမ်းသိၼ် - မဝ်ႇပေႃးၵိၼ် ထူၼ်ႈၸူဝ်ႈ",
  },
  {
    content: "ၵၢၼ်ၼၵ်းၼႃ ၵၢၼ်ၸဝ်ႈဢွႆႈ - ၵၢၼ်ဢွႆႇမွႆႈ ၵၢၼ်ၶိင်းၵျွင်း",
  },
  {
    content: "ၵၢၼ်ပေႃႈမႄႈ ႁႃႈတၢင်း - ၵၢၼ်လုၵ်ႈလၢင်း ႁႃႈတီႈ",
  },
  {
    content: "ၵၢၼ်မေး သိပ်းႁႃႈႁူဝ် - ၵၢၼ်ၽူဝ် သိပ်းႁႃႈလွင်ႈ",
  },
  {
    content: "ၵၢၼ်မေး ႁႃႈႁူဝ် - ၵၢၼ်ၽူဝ် ႁႃႈလွင်ႈ",
  },
  {
    content: "ၵၢၼ်မဵဝ်းလႂ်ၵေႃႈယႃႇ - ပေႃးႁဵတ်းၵွႃႇ တၵ်းပဵၼ်",
  },
  {
    content: "ၵၢၼ်မိူၵ်ႈၵူႈလၢႆဢၼ် - ပိူၼ်ႈဢမ်ႇႁၼ်ၵေႃႈ လူဝ်ႇဝႄႈ",
  },
  {
    content: "ၵၢၼ်လီ ၵူႈလၢႆသမ်ႇ - ပိၵ်ႉဢမ်ႇယွင်ႈ လူဝ်ႇပွင်",
  },
  {
    content: "ၵၢၼ်လီ လူဝ်ႇမေႃၵျၢမ်ႇ - ၵၢမ်ႇလီ လူဝ်ႇမေႃပွင်",
  },
  {
    content: "ၵၢၼ်လိူင်း ၵူႈလၢႆလွင်ႈ - ပိၵ်ႉပိူၼ်ႈယွင်ႈ ပေႁဵတ်း",
  },
  {
    content: "ၵၢၼ်ဢမ်ႇမီး လူဝ်ႇႁႃ - ငိုၼ်းဢမ်ႇမႃး လူဝ်ႇၺၢမ်ႇ",
  },
  {
    content: "ၵၢၼ်ႈမူဝ် ၼႄလွင်ႈၼမ်ႉ - တၢင်းယၢမ်ႈ ၼႄလွင်ႈၵူၼ်း",
  },
  {
    content:
      "ၵၢပ်ႇၽႂ်ႇ ႁေႃႇလမ်းမၼ်း - ၵၢပ်ႇပူၵ်ႇ ႁေႃႇမႆႉပူၵ်ႇ - ၵၢပ်ႇဢေႃႈ ႁေႃႇမႆႉဢေႃႈ",
  },
  {
    content: "ၵၢပ်ႇဝိူဝ်ႈလႄႈ ၶီႈႁဵၼ် - တိုၼ်းတေၵဵၼ်ၵၼ်ယူႇ",
  },
  {
    content: "ၵၢပ်ႈၸၢင်ႉ လႆႈၵူဝ်ၵႂၢႆး - ႁဵၼ်လၢႆး ၵူဝ်ၵႆႇၽူႈ",
  },
  {
    content: "ၵၢပ်ႈၸၢင်ႉ လႆႈၵူဝ်ၵႂၢႆး - ႁဵၼ်လၢႆး လႆႈၵူဝ်မူၼ်ႈ",
  },
  {
    content: "ၵၢမ်ႇ ၵူၼ်းၽၢၼ် - မၢၼ်ၶီႈၵႆႇ",
  },
  {
    content: "ၵၢမ်ႇသုၼ်ႇ မုၼ်ပၼ်ႇ - ႁိုင်ႁိုင် ႁၼ်ယေႈပွၵ်ႈ",
  },
  {
    content: "ၵၢမ်ႇယုၵ်ႉၶိုၼ်ႈ ပဵၼ်ၶုၼ် - လိူၵ်ႈၶႃမုၼ် သႂ်ႇႁၢင်ႈ",
  },
  {
    content: "ၵၢမ်ႇလီၵေႃႈ ၸၢင်ႈၽၢၼ် - ၵၢၼ်လီၵေႃႈ ၸၢင်ႈသုမ်း",
  },
  {
    content: "ၵၢမ်ႇလီ မီးၵမ်ႈႁႃ - ၼႃးလီ မီးၵမ်ႈၽုၼ်ႇ",
  },
  {
    content: "ၵႂၢမ်းၸဝ်ႈဝႃႈ ဢမ်ႇလိူဝ် - ၵႂၢႆးဢိူၵ်ႇၶိူဝ် ၵႃႈလႆႈၶီႇ",
  },
  {
    content: "ၵႂၢမ်းသႄႉ မိူၼ်မႃႁဝ်ႇ - ၵႂၢမ်းယွင်ႈ မိူၼ်လူမ်းပဝ်ႇ",
  },
  {
    content: "ၵႂၢမ်းသင်ႇ မိူဝ်ႈၸမ်တၢႆ - ဢဝ်တွင်းမၢႆ တေႃႇၸူဝ်ႈ",
  },
  {
    content: "ၵႂၢမ်းသၢင်းၽေႃး - ဢမ်ႇထုၵ်ႇႁူ ၵူၼ်းတေႃးတုၵ်ႉ",
  },
  {
    content: "ၵႂၢမ်းသွၼ် မိူဝ်ႈပႆႇတၢႆ - ယႃႇဢဝ်ႁၢႆ သွၼ်ႇႁူင်ႈ",
  },
  {
    content: "ၵႂၢမ်းသိုဝ်ႈ တိုဝ်ႉၸၼ်း - ၶၼ်းႁူ ၵူၼ်းၵူတ်ႉ",
  },
  {
    content: "ၵႂၢမ်းသိုဝ်ႈ တိုဝ်ႉၸၼ်း - ၶၼ်းႁူ ထွမ်ႇၸဵဝ်းယဝ်ႉ",
  },
  {
    content: "ၵႂၢမ်းသိုဝ်ႈ မိူၼ်တိုဝ်ႉၸၼ်း - လၢတ်ႈလၼ်းၵၼ်း ထွမ်ႇယၢၵ်ႈ",
  },
  {
    content: "ၵႂၢမ်းသိုဝ်ႈ ဢမ်ႇလီႁူ - ဢေးလူ ဢမ်ႇဢိမ်ႇတွင်ႉ",
  },
  {
    content: "ၵႂၢမ်းတေႃးတုၵ်ႉ - ဢမ်ႇထုၵ်ႇႁူ ၵူၼ်းသၢင်းၽေႃး",
  },
  {
    content: "ၵႂၢမ်းထၢမ် ၸဝ်ႈဢမ်ႇလႃႇ - ၵႂၢမ်းဢႃႇၵႃႇ ၽႂ်ဢမ်ႇၸူမ်း",
  },
  {
    content: "ၵႂၢမ်းထၢမ် ပိူၼ်ႈဢမ်ႇလႃႇ - ၵႂၢမ်းၶႃႇၵႄႇ ၽႂ်ဢမ်ႇႁူမ်",
  },
  {
    content: "ၵႂၢမ်းထုင်းမီး မိူဝ်ႈၵွၼ်ႇ - ပေၽႃႈယွၼ်ႇ ၵဵပ်းတွင်း",
  },
  {
    content: "ၵႂၢမ်းၼမ် ပေႉၵၢၼ်ႈၶႄႈ - ၶီႈႁႄႈ ပေႉတူင်ၸၢၼ်း",
  },
  {
    content: "ၵႂၢမ်းၽူႈမျၢတ်ႈ ၵူၼ်းလီ - မဝ်ႇၶွၼ်းၼီ ၸၢႆႉပိူင်ႈ ၵႂၢမ်းမဝ်",
  },
  {
    content: "ၵႂၢမ်းၽၢင်း ယႃႇၼပ်ႉလၢတ်ႈ - ၸၢင်ႈၶိုၼ်းပၢတ်ႈတူဝ်ႁဝ်း",
  },
  {
    content: "ၵႂၢမ်းယွၼ်း ယႂ်ႇလိူဝ်သိုဝ်ႉ - ပိူၼ်ႈၸၢင်ႈပိုဝ်ႉၶၼ်ႁႅင်း",
  },
  {
    content: "ၵႂၢမ်းယွၼ်း ယႂ်ႇလိူဝ်သိူဝ် - တႃႇလႅမ်ႉၵိူဝ်ဢွၼ်ႇဢီႈ",
  },
  {
    content: "ၵႂၢမ်းလီ ၶေႃႈဝႃႇၸႃႇ - ပိူၼ်ႈထွမ်ႇသႃႇ ၸူမ်းငိၼ်း",
  },
  {
    content: "ၵႂၢမ်းလီ ၶဝ်ႈႁူၽႂ်ဢမ်ႇၸ - ၵႂၢမ်းၸ ၶဝ်ႈႁူၽႂ်ဢမ်ႇလီ",
  },
  {
    content: "ၵႂၢမ်းလႆႈဝႃႈ ၽလႆႈမၵ်း - မၢၵ်ႇႁိၼ်ႁၵ်း ဢမ်ႇၵပ်းလႆႈ",
  },
  {
    content: "ၵႂၢမ်းလႅၼ် ပႅၼ်ပၢၵ်ႇ - ယူႇယၢၵ်ႈ ဝၼ်းလိုၼ်း",
  },
  {
    content: "ၵႂၢမ်းဢမ်ႇမီး ၽၢမ်းဝႃႈ - ၵႃႈဢမ်ႇလႆႈ ၶတ်းဢဝ်",
  },
  {
    content: "ၵႂၢမ်းဢမ်ႇမီး လိူၵ်ႈလိူၵ်ႈဝႃႈ - ၶႂ်ႈၵိၼ်ၼေႃႇၸႄႈတႃႈ လိူၼ်သၢမ်",
  },
  {
    content: "ၵိၼ် ၵႃႈသူပ်း - ၶူပ်း ၵႃႈတွင်ႉ",
  },
  {
    content: "ၵိၼ် ၵႃႈပၢၵ်ႇ - ယၢၵ်ႈ ၵႃႈပုမ်",
  },
  {
    content: "ၵိၼ်ၵိၼ် ၶီႈၶီႈ - ဢမ်ႇထုၵ်ႇၼီႈ တေၵွႃႇမိူဝ်းလႂ်",
  },
  {
    content: "ၵိၼ် ၶဝ်ႈၽႂ် - ပဵၼ်ၸႂ် မၼ်း",
  },
  {
    content: "ၵိၼ်ၶဝ်ႈ ႁႂ်ႈလႅတ်းလၵ်း - ၵိၼ်ၽၵ်း ႁႂ်ႈယႂ်ႇမူႈ",
  },
  {
    content: "ၵိၼ်ၶဝ်ႈ ဝၢၼ် - ႁဵတ်းၵၢၼ် ၵႆႉ",
  },
  {
    content: "ၵိၼ်ၶဝ်ႈႁဝ်း လၢတ်ႈၶိူဝ်းပိူၼ်ႈ - ၼမ်ႉငိူဝ်ႈသိူၼ်ႈ ထိုင်ၸိၵ်း",
  },
  {
    content: "ၵိၼ်ၶဝ်ႈ ႁူမ်ႈႁႆ - ပႆတၢင်း ႁူမ်ႈသဵၼ်ႈ",
  },
  {
    content: "ၵိၼ်ၶဝ်ႈ ဢမ်ႇၽဵဝ်ႈမူႇ - ယူႇလႂ်ၵေႃႈ ပိူၼ်ႈၸင်း",
  },
  {
    content: "ၵိၼ်ၶွင်ပိူၼ်ႈ လၼ်းၵၼ်း - ၸူၵ်းထွင်းမၼ်း မိုဝ်းသၼ်ႇ",
  },
  {
    content: "ၵိၼ်သင်ၵေႃႈ ဢမ်ႇမိူၼ်ၶဝ်ႈ - ဢဝ်သင်လဝ်ႈၵေႃႈ ဢမ်ႇမိူၼ်...",
  },
  {
    content: "ၵိၼ်သင် ဢမ်ႇလီၼႄ ၵူၼ်းထဝ်ႈ - ၵိၼ်လဝ်ႈ ဢမ်ႇလီၼႄ လုၵ်ႈဢွၼ်ႇ",
  },
  {
    content: "ၵိၼ်သင် ဢမ်ႇလီၼႄ ၵူၼ်းထဝ်ႈ - ၵိၼ်လဝ်ႈ ဢမ်ႇလီပၼ် မႄႈမၢၼ်း",
  },
  {
    content: "ၵိၼ်သူမ်ႈ ဢမ်ႇပႃးၵိူဝ် - သူမ်ႈဢိူဝ်လိူဝ် ၸၢင်ႈၽၢတ်ႇ",
  },
  {
    content:
      "ၵိၼ်သူမ်ႈ ဢမ်ႇပႃးၵိူဝ် ဢုလုၽၢတ်ႇ - ၵွႃႇၵၢတ်ႇ ဢမ်ႇႁၼ်ၸု ဢုလုၸႂ် - မႃးႁိူၼ်း ဢမ်ႇႁၼ်ၽႂ် ဢုလုတိၼ်",
  },
  {
    content: "ၵိၼ်တၢင်းသူပ်း - ယႃႇႁႂ်ႈဢွၵ်ႇ တၢင်းသူပ်း",
  },
  {
    content: "ၵိၼ်ၼင်ႇမႃ ၼွၼ်းၼင်ႇဝူဝ်း - ၸင်ႇၸဵဝ်းတူဝ်းၶိုဝ်ႉၶႂၢၵ်ႇ",
  },
  {
    content: "ၵိၼ်ၼင်ႇဝူဝ်း ၼွၼ်းၼင်ႇမႃ - ပိၵ်ႉႁႃႁွမ် ႁွၼ်ႇမၢၵ်ႈ",
  },
  {
    content: "ၵိၼ်ၼမ် ၸၢင်ႈတွင်ႉၶူၼ်ႉ - ဝူၼ်ႉၼမ် ၼွၼ်းဢမ်ႇလပ်း",
  },
  {
    content: "ၵိၼ်ၼမ် တွင်ႉၶူၼ်ႉ - ဝူၼ်ႉၼမ် ႁူဝ်ႁွၵ်ႇ",
  },
  {
    content: "ၵိၼ်ၼမ် ဢမ်ႇပီး - ႁၢပ်ႇၼမ် ဢမ်ႇမီး",
  },
  {
    content:
      "ၵိၼ်ၼမ်ႉ ႁူမ်ႈတဝ်ႈ - ၵိၼ်ၶဝ်ႈ ႁူမ်ႈမူႇ - ယူႇႁိူၼ်း ႁူမ်ႈႁွင်ႈ - ၵင်ႈၸွင်ႈ ႁူမ်ႈလူင်ႇ - သူင်ႇသွမ်း ႁူမ်ႈၵျွင်း - လွင်းမွၵ်ႈႁူမ်ႈသ - ၵၶၢႆ ႁူမ်ႈတိုၼ်း - ၼွၼ်းၶိုၼ်းႁူမ်ႈၽႃႈ",
  },
  {
    content:
      "ၵိၼ်ၼိူဝ်ႉ ၵိၼ်ပႃ ဢမ်ႇၵၢဝ်ႇႁႃ ပေႃႈမႄႈ - တိၼ်ယဵပ်ႇ မၢၵ်ႇႁိၼ်ႁႄႈ ၵၢဝ်ႇႁႃမႄႈ ၵမ်းလဵဝ်",
  },
  {
    content: "ၵိၼ်ပႃ ပေႉၶဝ်ႈ - ၵိၼ်လဝ်ႈ ပေႉၼိူဝ်ႉ",
  },
  {
    content: "ၵိၼ်ပႃ ပေႉၶဝ်ႈ - ၵိၼ်လဝ်ႈ ပေႉဢီး",
  },
  {
    content: "ၵိၼ်ပႃလိပ်း ပဵၼ်ၽိူဝ်ႉ - ၵိၼ်ၼိူဝ်ႉလိပ်း ပဵၼ်ႁႅင်း",
  },
  {
    content: "ၵိၼ်ပႃ ႁႂ်ႈလူၵၢင်ႈ - ႁဵတ်းႁၢင်ႈ ႁႂ်ႈလူၶူဝ်း",
  },
  {
    content: "ၵိၼ်ပႃ ဢမ်ႇလိူၵ်ႈၵၢင်ႈ - ၸၢင်ႈၸူၵ်ႉသဵပ်ႇ ၵူင်ၶေႃး",
  },
  {
    content: "ၵိၼ်မၢၵ်ႇၶၢမ် ၸႂ်ၸ - ၵိၼ်မၢၵ်ႇၼ ၸႂ်လီ",
  },
  {
    content: "ၵိၼ်ယဝ်ႉ ဢမ်ႇပတ်းတီႈ - ထုၵ်ႇၼီႈ တေႃႇပေႃးတၢႆ",
  },
  {
    content: "ၵိၼ်လီ ၸင်ႇမီးႁႅင်း - ၼုင်ႈလီ တႅင်းတႃပိူၼ်ႈ",
  },
  {
    content: "ၵိၼ်လီ ၼွၼ်ႈဢုၼ်ႇ - ၵသုၼ်ႇ ၶၢႆမၢၼ်",
  },
  {
    content: "ၵိၼ်လီလီ ၼုင်ႈလိူမ်ႈလိူမ်ႈ - မၢၵ်ႇဢိုၼ်ႈၵိူမ်ႈ ႁၢမ်းၵႅၼ်",
  },
  {
    content: "ၵိၼ်လဝ်ႈ သူႇယႃႈ - ယေႈလႃႈ ယေႈၶႅၼ်းယွမ်",
  },
  {
    content: "ၵိၼ်လဵၵ်ႉ ထႃႈယႂ်ႇ - ၵိၼ်ဝႂ် ထႃႈယွတ်ႈ",
  },
  {
    content: "ၵိၼ်လူင် ဢမ်ႇပီး - ႁဵတ်းလူင် ဢမ်ႇမီး",
  },
  {
    content: "ၵိၼ်ဢႄႇဢႄႇ လူႇႁႅင်းႁႅင်း - ပိူၼ်ႈႁၵ်ႉပႅင်း ၵူႈၵေႃႉ",
  },
  {
    content: "ၵိၼ်ဢိတ်းဢိတ်း ၼုင်ႈဢႄႇဢႄႇ - လႆႈပွင်တႄႇ ႁိူၼ်းလူင်",
  },
  {
    content: "ၵိၼ်ဢမ်ႇသဵင်ႈ မိူဝ်းၵၢတ်ႇ - ၶၢႆဢမ်ႇၶၢတ်ႇ မိူဝ်းၵျွင်း",
  },
  {
    content: "ၵဵပ်းၵႃႈၼမ်ႉ လႆႈႁွႆ - ၵဵပ်းၵႃႈလွႆ လႆႈမၢၵ်ႇ",
  },
  {
    content: "ၵဵပ်းမတ်း သႂ်ႇမူၵ်ႇ - ၸၢမ်းတၢင်းၼူၵ်ႇ",
  },
  {
    content: "ၵဵပ်းႁွမ် တွမ်ၸု - ဢမ်ႇတၼ်းႁု တဵမ်ပၼ်း",
  },
  {
    content:
      "ၵႅပ်ႉသင် တၢႆၵွပ်ႈၼၼ်ႉ - ၵႅပ်ႉမႆႉ တၢႆၵွပ်ႈမႆႉ - ၵႅပ်ႉၼမ်ႉ တၢႆၵွပ်ႈၼမ်ႉ",
  },
  {
    content: "ၵုင်ႇတေႃႇၸဝ်ႈသၢမ်မွၼ်း - သီႇသူပ်းၶွၼ်း ၵႆႉလွတ်ႈ",
  },
  {
    content: "ၵူၺ်တႃႁၢင်ႇ တၵ်းၼမ်ႉ - ႁဵတ်းသမ်ႉၶၢင်းႁိူဝ်ႉမွႆႈ",
  },
  {
    content: "ၵူၺ်ႈ လီမိူဝ်ႈလိူၼ်ၵဝ်ႈ - ၶဝ်ႈ လီမိူဝ်ႈလိူၼ်သိပ်း",
  },
  {
    content:
      "ၵူၺ်ႈဢမ်ႇလုမ်းလႃး ပဵၼ်ယူၵ်ႇ - ပီႈၼွင်ႉ ဢမ်ႇတူၵ်ႇ ဢမ်ႇႁႃ ပဵၼ်ပိူၼ်ႈ",
  },
  {
    content: "ၵူတ်ႉၼင်ႇၵၼ် ၵွင်ႉၵၼ် - ၽႂ်ႁၼ်ၽႂ် ၶႂ်ႈၶႃႈ",
  },
  {
    content: "ၵူတ်ႉ ဢမ်ႇပေႉသိုဝ်ႈ - လိုဝ်ႈ ဢမ်ႇပေႉပႆ",
  },
  {
    content: "ၵူၼ်ႈမေႃႈပွင်ႇ - ယႃႇၵွင်ႇၶေႃးပႂ်ႉၵိၼ်",
  },
  {
    content: "ၵူၼ်းၵ ၵူၼ်းၵူး - သိုဝ်ႉမူး ၶၢႆမတ်ႈ",
  },
  {
    content:
      "ၵူၼ်းၵတ်ႉ လူမ်ႉၵူၼ်းၼမ် - ၵူၼ်းၼမ် လူမ်ႉဢႃႇၼႃႇ - ဢႃႇၼႃႇ လူမ်ႉတၢင်းမေႃ",
  },
  {
    content: "ၵူၼ်းၵဝ်ႈၵေႃႉ ၽၵ်းၵဝ်ႈၵမ် - ၵူၼ်းၼမ် ၵိၼ်ဢမ်ႇသဵင်ႈ",
  },
  {
    content: "ၵူၼ်းၵဝ်ႈၵေႃႉ ႁဵတ်းၵဝ်ႈၵႄႇ - ႁႃၽိုၼ်း သႄႇၵူၼ်ႈမေႃႈ ဢမ်ႇမီး",
  },
  {
    content: "ၵူၼ်းၵၢမ်ႇၵႅၼ် - ၺႃးပိူၼ်ႈလႅၼ် ပိူၼ်ႈလၵ်ႉ",
  },
  {
    content:
      "ၵူၼ်းၵၢမ်ႇၵႅၼ် - ပၢႆႈတႅၼ် သမ်ႉၺႃး တေႃႇ - ပၢႆႈတေႃႇ သမ်ႉၺႃး ၽိူဝ်ႉၼွၼ်းဝၼ်း",
  },
  {
    content: "ၵူၼ်းၵိၼ်ယႃႈလမ်သူႇ - ၵွႆႈယူႇ ၵွႆႈၽၢၼ်ၵႅၼ်း",
  },
  {
    content: "ၵူၼ်းၵွတ်းတႅင်ႇႁၢင်ႈၶိူင်ႈ - မဝ်ႇလၢၵ်ႇပိူင်ႈလႂ်မႃး",
  },
  {
    content: "ၵူၼ်းၵွတ်း ဢမ်ႇလီဢဝ်ႁဵတ်းၵႄႇ - ၸဝ်ႈမုၼ်လႄႇ ဢမ်ႇလီဢဝ်ၼင်ႈၵျွင်း",
  },
  {
    content: "ၵူၼ်းၵျ လႆႈတူၵ်းၵိၼ်း - လွင်ႈဢၢၼ်းဢဵၼ်း မဝ်ႇၽႃႈ",
  },
  {
    content: "ၵူၼ်းၶေႃႉ ဢမ်ႇလီသူပ်းယၢဝ်း - ၵူၼ်းလႄႇလၢဝ်း ဢမ်ႇလီဢႃႇၵႃႇ",
  },
  {
    content: "ၵူၼ်းၶၢၼ်ႉ ပၢႆႈၵၢၼ် - မိူၼ်ၵႂၢႆးငၢၼ် ပၢႆႈဢႅၵ်ႇ",
  },
  {
    content: "ၵူၼ်းၶၢၼ်ႉ ယႃႇၸႂ်ႉသွႆးၽၵ်းမီႇ - ၵူၼ်းထီႇ ယႃႇၸႂ်ႉ ပွၵ်ႇမၢၵ်ႇၵဵင်",
  },
  {
    content: "ၵူၼ်းၶၢၼ်ႉ ဢမ်ႇမီးၵၢၼ် - ၵူၼ်းၽၢၼ် ၵႂၢမ်းဢမ်ႇမၼ်ႈ",
  },
  {
    content: "ၵူၼ်းၶၢၼ်ႉ ဢမ်ႇမီးၵၢၼ် - ၵူၼ်းၽၢၼ် ဢမ်ႇမီးၵတိ",
  },
  {
    content: "ၵူၼ်းငိူဝ်ႈ ယႃႇယွၵ်ႇ - တေႃလွၵ်ႇ ယႃႇၶွၼ်း",
  },
  {
    content: "ၵူၼ်းၸႂ်လီ မီးဢႄႇ - ၵူၼ်းၶႃႇၵႄႇ မီးၼမ်",
  },
  {
    content: "ၵူၼ်းၸႂ်တူၵ်း ၵိၼ်လဝ်ႈ - ၸဝ်ႈတေလု မိူၵ်ႈလိူင်း",
  },
  {
    content: "ၵူၼ်းၸႂ်ဢမ်ႇသိုုဝ်ႈ - ယႃႇလိုဝ်ႈႁူမ်ႈ ၸွမ်းမၼ်း",
  },
  {
    content: "ၵူၼ်းၸႂ်ဢမ်ႇလီ - ယႃႇသီၶႆး ႁူမ်ႈတႃႈ",
  },
  {
    content: "ၵူၼ်း ၸၢင်ႈၶ မဝ်ႇပႅတ်ႈၵၢၼ်ပွင် - ၵူၼ်းၶႅၼ်ၶွင် ဢူၺ်းၵေႃႉဢႄႇ",
  },
  {
    content: "ၵူၼ်းၸၢင်ႈၶ မဝ်ႇပႅတ်ႈၵၢၼ်ပွင် - တူၵ်းတၢႆၵွင် ၸွမ်းၼမ်ႉ",
  },
  {
    content: "ၵူၼ်းၸိုဝ်ႈႁူင် - ၵူၼ်းသူင်ၼမ် - ၵူၼ်းၸင်းၵေႃႈ လိူင်ႇ",
  },
  {
    content: "ၵူၼ်းသၢမ်မဵဝ်း ယႃႇႁူမ်ႈလူၺ်ႈ - ၼမ်ႉသၢမ်ႁူၺ်ႈ ယႃႇႁဵတ်းၼႃး",
  },
  {
    content: "ၵူၼ်းသူပ်းၵျၢမ်း ၵေႃႉဢႄႇ - ၼင်ႇလႅတ်ႇၵႄႇ ဝၼ်းႁၢင်း",
  },
  {
    content: "ၵူၼ်းသူပ်းၶႅဝ်း ၸၢင်ႈၶ - ၵူၼ်းၵ ၵႂၢမ်းမေႃလႅၼ်",
  },
  {
    content:
      "ၵူၼ်းသူပ်းလူၺ်ႈ ဢမ်ႇထုၵ်ႇၸေႃႉမူၼ်း - လုၵ်ႈဢွၼ်ႇလူၼ်း ဢမ်ႇထုၵ်ႇၸၢၼ်းၽၢၵ်ႈၶွၼ်ႈ",
  },
  {
    content: "ၵူၼ်းသူပ်းဝၢၼ် ၵေႃႉဢုမ်ႇ - ယိူင်ႈမိူၼ်ပုမ်ႇ ဝူင်းလိူၼ်",
  },
  {
    content: "ၵူၼ်းသူပ်းဝၢၼ် ၵူၼ်ႈသူမ်ႈ - ယႃႇလိုဝ်ႈႁူမ်ႈႁိူၼ်းမၼ်း",
  },
  {
    content: "ၵူၼ်းသွမ်း ၼင်ႇမၢၵ်ႇလိူဝ်ႇ - လီဢိမ်ႇမိူဝ်ႇၸႂ်မၼ်း",
  },
  {
    content: "ၵူၼ်းတေလု ၵိၼ်လဝ်ႈ - ၸဝ်ႈတေလု မိူၵ်ႈလိူင်း",
  },
  {
    content: "ၵူၼ်းတၼ်း ဢမ်ႇမီးမၢၵ်ႈ - ၵူၼ်းမၢၵ်ႈမီး ဢမ်ႇတၼ်း",
  },
  {
    content: "ၵူၼ်းတၢင်းႁုၵေႇၵႅပ်ႈ - မဝ်ႇထုၵ်ႇလႅပ်ႈ ၵၢင်ပွႆး",
  },
  {
    content: "ၵူၼ်းတၢင်းႁု ယႂ်ႇၼႅၼ်ႈ - ၸင်ႇထုၵ်ႇမႅၼ်ႈ ပွႆးလူင်",
  },
  {
    content: "ၵူၼ်းထဝ်ႈ ဢမ်ႇႁၼ်တြႃး - လုၵ်ႈလၢၼ်မႃး ၸင်ႇၸႅင်ႈ",
  },
  {
    content: "ၵူၼ်းထူဝ်ႇၼဝ်ႈ ၶဝ်ႈၵူႈပိူင် - ၵူၼ်းၼိူဝ်ႉလိူင် တပ်းၵႂ်ႈ",
  },
  {
    content: "ၵူၼ်းၼမ် ပွႆးဢမ်ႇၵိုၼ်း - ၽိုၼ်းၼမ် ၽႆးဢမ်ႇလုၵ်ႉ",
  },
  {
    content: "ၵူၼ်းၼုမ်ႇ ၽိုတ်ႉၶဝ်ႈ - ၵူၼ်းထဝ်ႈ ဝူင်ဢွၵ်ႇ",
  },
  {
    content: "ၵူၼ်းၼုမ်ႇ ႁၵ်ႉတႃႇၶဝ်ႈ - ၵူၼ်းထဝ်ႈ ႁၵ်ႉၼဵင်ႈယမ်း",
  },
  {
    content: "ၵူၼ်းၼူၵ်ႇ ၺႃးၸိူၵ်ႈၽႅတ်း - ၵူၼ်းလႅတ်း ၺႃးမၢၵ်ႇၵၢင်ႇ",
  },
  {
    content: "ၵူၼ်းပိင်း တႅမ်ႈလင်ႇၵႃႇ - မဝ်ႇထွမ်ႇသႃႇ မႃးၸႂ်",
  },
  {
    content:
      "ၵူၼ်းပိင်း ဢမ်ႇလီႁဵတ်းၵေႃႉ - ၵူၼ်းႁၢင်ႈသေႃႉလေႃႉ ဢမ်ႇလီပၼ်ၵူႈငိုၼ်း",
  },
  {
    content: "ၵူၼ်းပဵၼ် ၸႂ်ပွတ်း - ၵူၼ်းၵွတ်း ၸႂ်ပိတ်း",
  },
  {
    content: "ၵူၼ်းပဵၼ် ၸႂ်ပွတ်း - ၵူၼ်းၵွတ်း ၸႂ်လမ်",
  },
  {
    content: "ၵူၼ်းၽၢၼ် ၵိုင်ႉၵၢင်ႉမီး - ၵႂၢမ်းပီး တၢၼ်ႇမၢၵ်ႇပၵ်ႉ",
  },
  {
    content: "ၵူၼ်းၽၢၼ် ၽႃႈႁူမ်ႇ ပွတ်း - ၵူၼ်းၵွတ်း ၽႃႈႁူမ်ႇမၢင်",
  },
  {
    content: "ၵူၼ်းမၢၼ်း ဢမ်ႇလီၶီႇလေႃႉ - ၵူၼ်းၶေႃႉ ဢမ်ႇလီႁဵတ်းၼၵ်း",
  },
  {
    content: "ၵူၼ်းမီး ၵိုင်ႉၵၢင်ႉၽၢၼ် - ၵႂၢမ်းဝၢၼ် တၢၼ်ႇၼမ်ႉဢွႆႈ",
  },
  {
    content: "ၵူၼ်းမီးငိုၼ်း လၢတ်ႈသမ်ႇ - ၵူၼ်းဢမ်ႇမီး လၢတ်ႈၶႅင်",
  },
  {
    content: "ၵူၼ်းမီးငိုၼ်း ဢႃႇၵႃႇ - လွင်ႈၵျၢမ်ႇမႃႇ တၵ်းထူပ်း",
  },
  {
    content: "ၵူၼ်းမီး ၸၢင်ႈၵ - ၸဝ်ႈၽ ၸၢင်ႈၵႂၢမ်း",
  },
  {
    content: "ၵူၼ်း မီးၼႃႈႁိူၼ်း ၶၢၼ်ႉ - မဝ်ႇၶိုတ်းၸၼ်ႉ ပိူင်ၵူၼ်း",
  },
  {
    content: "ၵူၼ်းမႂ်ႈ တိုၼ်းၵႂၢမ်းၼမ် - ပိၵ်ႉဢမ်ႇထၢမ်ၵေႃႈလၢတ်ႈ",
  },
  {
    content: "ၵူၼ်းမဝ်ႇလွမ် ၵွင်ႇၵေႃႈ - ၵႅၼ်ႇတူၵ်းယေႃႈ တင်းလူင်",
  },
  {
    content: "ၵူၼ်းမၢၵ်ႇလိူဝ်ႇ ၵျပႃႈၼွၵ်ႉ - ၵူၼ်းမၢၵ်ႇၸွၵ်းၵျၵူႈၽၢႆႇ",
  },
  {
    content: "ၵူၼ်းမၢၵ်ႇလိူဝ်ႇ ၵျပႃႈၼွၵ်ႉ - ၼွၼ်ၽွၵ်ႈၸီးတၢင်းၼႂ်း",
  },
  {
    content: "ၵူၼ်းမိူၵ်ႈ ႁၼ်ၽူႈမျၢတ်ႈ - သႄႉဢုပ်ႇလၢတ်ႈ ၶၢႆၵဝ်း",
  },
  {
    content: "ၵူၼ်းယိင်းၽူႈၵႄႇထဝ်ႈ - ၸၢင်ႈလၢတ်ႈလဝ်ႇသွၼ်ၵႂၢမ်း",
  },
  {
    content: "ၵူၼ်းယွင်ႈၶိုၼ်ႈ ယႃပၼ်ႁုင်ၶဝ်ႈၽၵ်း - ",
  },
  {
    content: "ၵူၼ်းဢမ်ႇလၵ်း ယႃႇပၼ်ယိပ်းၶိူင်ႈ",
  },
  {
    content: "ၵူၼ်းယွၼ်း လူဝ်ႇထူင်ၸၢၼ်ႈ - ၵႄႇဝၢၼ်ႈ လူဝ်ႇၸႂ်ယၢဝ်း",
  },
  {
    content: "ၵူၼ်းလီၸႂ်ႉလႄႈ ၵူၼ်းၸႂ်ႉလီ - လူဝ်ႇမေႃၽႄ ၸႅၵ်ႇဝၢၵ်ႈ",
  },
  {
    content: "ၵူၼ်းလီၸႂ်ႉလႄႈ ၵူၼ်းၸႂ်ႉလီ - ဢမ်ႇၶီၸႂ်ယၢပ်ႇမွႆႈ",
  },
  {
    content: "ၵူၼ်းလီ ၸင်ႇႁူမ်ႈပိူၼ်ႈ - ၸၢင်ႈႁုငိူၼ်ႈ ႁၼ်ႁွႆး",
  },
  {
    content: "ၵူၼ်းလီ ၼင်ႇလၢင်းသုၵ်း - ၼွၵ်ႇ ၼၢမ်ပူၵ်းၸႅၼ်ႇယင်ႈ",
  },
  {
    content: "ၵူၼ်းလီ ၽီၸွႆႈမ - ၵူၼ်းၵျ ပိူၼ်ႈၸွႆႈႁွပ်ႇ",
  },
  {
    content: "ၵူၼ်းလီ ၽီဢဝ်ၵွႃႇ - ၵူၼ်းၸ ၽီလႃႇၶိုၼ်း",
  },
  {
    content: "ၵႆႉသွၼ်ၸင်ႇလႆႈ ၵႆႉၶႆႊၸင်ႇတွင်း",
  },
  {
    content: "ၵေႃႉသိုဝ်ႉၶႂ်ႈလႆႈလၢႆ ၵေႃႉၶၢႆၶႂ်ႈလႆႈၵႃႈ",
  },
  {
    content: "ၶႆႊၶိူဝ်းမိူင်းၸႂ်လူႉ ၶႆႊၶိူဝ်းၸူႉၸႂ်သိူဝ်း",
  },
  {
    content: "ငဝ်ႈလၢႆးၵေႃႈပၢႆလၢင်ႇ ငဝ်ႈၸႅတ်ႈၵေႃႈပၢႆးၸွၼ်းငွၼ်း",
  },
  {
    content: "ၸႂ်ၵူၼ်းဢမ်ႇႁူမ်ႈထူၺ်ႈ ၵမ်ႈၽွင်ႈၶႂ်ႈၵိၼ်ၵူၺ်ႈၵပ်းၵိူဝ်",
  },
  {
    content: "ၸႂ်ႈၵေႃႈဢဝ် ဢမ်ႇၸႂ်ႈၵေႃႈပႅတ်ႈ",
  },
  {
    content: "ၸုၵ်းလပ်ႉလႅတ်ႇ ၵႅတ်ႇလပ်ႉလူမ်း",
  },
  {
    content: "သူပ်းလီသဵင်ဝၢၼ် ၶၢၼ်ၵမ်းလႂ်ၵေႃႈလီထွမ်ႇ",
  },
  {
    content: "ၺႃးၽွင်းမီးသုၼ်ႇ သိုဝ်ႉၵုၼ်ႇယဝ်ႉၶၼ်ၶိုၼ်ႈ",
  },
  {
    content: "ၺၢၼ်ႇထိုင်ႉသွၼ်လိူၼ်ပၢႆ ၺၢၼ်ႇၽၢႆသွၼ်ဝၼ်းၼိူင်ႈ",
  },
  {
    content: "တိၼ်မိုဝ်းပဵၼ်ၶႃႈတွင်ႉ ပိူၼ်ႈဢမ်ႇႁွင်ႉပၼ်လၢႆ",
  },
  {
    content: "တွင်ႉမႆႈၶဝ်ႈၸႂ်ပွတ်း ၵွတ်းမႃးတေႃးသယႂ်ႇ",
  },
  {
    content: "ထႅင်ႈၵေႃႉၼိူင်ႈႁၼ်လၢႆ ႁၢႆၵေႃႉၼိူင်ႈႁၼ်ဢေႇ",
  },
  {
    content: "ၼႃႈတူႇလီၵူဝ် ၼႃႈၶူဝ်လီႁၵ်ႉ",
  },
  {
    content: "ပၢႆလိူဝ်ပိူၼ်ႈတူၵ်းၸၢၼ်း သမ်ႉဢဝ်ၵၢၼ်းၸွမ်းပုင်ႈ",
  },
  {
    content: "ၵိၼ်ၶဝ်ႈႁဝ်းလၢတ်ႈၶိူဝ်းပိူၼ်ႈ ၼမ်ႉငိူဝ်ႈသိူၼ်ႈထိုင်ၸိၵ်း",
  },
  {
    content: "ၵူႈမိူဝ်ႈၵႅၼ်း တႅၼ်းမိူဝ်ႈသႃႇ",
  },
  {
    content: "ၶႃႉပေႃႈမႄႈၸၢင်ႊၽၢၼ် ၶႃႉလုၵ်ႈလၢၼ်ဢမ်ႇမီးသရေႇ",
  },
  {
    content: "ငိူဝ်ႈယဝ်ႉၸင်ႇလၵ်း ႁၵ်းယဝ်ႉၸင်ႇလႅမ်",
  },
  {
    content: "ၸႂ်လမ်ၼွၼ်းဢမ်ႇလပ်း ၸႂ်ၸပ်းၼွၼ်းဢမ်ႇလႆႈ",
  },
  {
    content: "ၸႂ်ႉပိူၼ်ႈယႃႇၸႂ်ႉလၢႆ ၶွင်ၶၢႆယႃႇဢဝ်တွၼ်ႈပီႈၼွင်ႉ",
  },
  {
    content: "သိုဝ်ႉၽိတ်းဢမ်ႇသုမ်းလၢႆ ၶိုၼ်းၶၢႆပေႃးလႆႈယူႇ",
  },
  {
    content: "တၢင်းၵိၼ်းဢမ်ႇမႃးမိူဝ်ႈသႃႇ တၢင်းၵႂႃႇဢမ်ႇမႃးမိူဝ်ႈတၼ်း",
  },
  {
    content: "ထဝ်ႈယဝ်ႉၸင်ႇသွၼ်ထမ်း သွၼ်ဢဝ်ႁိူဝ်ႇပေႃးယမ်းဢမ်ႇလႆႈ",
  },
  {
    content: "ၼွၼ်းပႂ်ႉၵၢမ်ႇၸင်ႇၽၢၼ် ၶၢၼ်ႉႁဵတ်းၵၢၼ်ၸင်ႇၵွတ်း",
  },
  {
    content: "ပဵတ်ႈတေလူႉႁူယၢၼ်း ၸၢၼ်းတေလူႉတူင်ၶွၼ်ႈ",
  },
  {
    content: "ၽိတ်းၸင်ႇၸၢင်ႊႁူႉ လူႉၸင်ႇၸၢင်ႊမႄး",
  },
  {
    content: "မေႃၵႃႉမေႃၶၢႆ လၢႆပီႊဢမ်ႇယၢၵ်ႈ",
  },
  {
    content: "ယၢပ်ႇပိူဝ်ႈဢမ်ႇယၢမ်ႈ ဢၢမ်းပိူဝ်ႈဢမ်ႇမေႃ",
  },
  {
    content: "လမ်ၼမ်ႉႁႂ်ႈထိုင်ပိုၼ်ႉသၢႆး တူၵ်းငရၢႆးႁႂ်ႈထိုင်ၵူၼ်ႈမေႃႈ",
  },
  {
    content: "ၵႃႉသုမ်းပိူၼ်ႈၼႃႈတူႇ ၵႃႉမျၢတ်ႈၶႂ်ႈယူႇၸမ်",
  },
  {
    content: "ၶႂ်ႈၸဵဝ်းႁႂ်ႈၵၢၼ်း ၶႂ်ႈၼၢၼ်းႁႂ်ႈလႅၼ်ႈ",
  },
  {
    content: "ငဝႃႈငိုၼ်း ၽႂ်မီးၵေႃႈတိုၼ်းၵျႃႉ",
  },
  {
    content: "ၸၢင်ႊပဵၼ်ၸၢင်ႊဝႃႈ လႆႈၼႃႈၺႃးၵမ်ႈသၢင်ႇတေႃႇ",
  },
  {
    content: "သူပ်းလီသဵင်ဝၢၼ် ၶၢၼ်ၵမ်းလႂ်ၵေႃႈလီထွမ်ႇ",
  },
  {
    content: "ၺၢၼ်ႇလီၸင်ႇၵေႃႉၸၢႆး လၢႆးလီၸင်ႇပေႉပိူၼ်ႈ",
  },
  {
    content: "တၢႆၼႆႉၽႂ်ၵေႃႈၵူဝ် ႁၵ်ႉတူဝ်ၵဝ်ႇလိူဝ်ပိူၼ်ႈ",
  },
  {
    content: "ထၢင်ႇလီသမ်ႉၸႃႉ ထၢင်ႇၵျႃႉၶႅၼ်းၽိတ်း",
  },
  {
    content: "ၼၢင်းယိင်းမေႃလၢတ်ႈ မႅၼ်ႈထၢတ်ႈၸႂ်လီ",
  },
  {
    content: "ပိူၼ်ႈဝႃႈႁိုဝ်ၼႅတ်ႈယုမ်ႇ ပေႃးၵုမ်ႇမိုင်ႉသုမ်းၸွမ်း",
  },
  {
    content: "ၽႂ်ၼႄးၽႂ်ၵေႃႈယႃႇ တႃႇလီၵၼ်ဢမ်ႇၸႂ်ႈ",
  },
  {
    content: "မေးပိူၼ်ႈယႃႇၵဝ်း မေးႁဝ်းၸင်ႇဢမ်ႇႁၢႆႉ",
  },
  {
    content: "ယၢႆႈၵၼ်ႁႅင်းလူႉ ၸူႉၵၼ်ႁႅင်းယႂ်ႇ",
  },
  {
    content: "ရႁၢၼ်းၸဝ်ႈမီးသိၼ် ယႃႇပႅတ်ႉၵိၼ်ၵဝ်းလဵၼ်ႈ",
  },
  {
    content: "လဵၼ်ႈၵႂၢမ်းယွၺ်ႈဢမ်ႇလႆႈ မႆႈပိူၼ်ႈၸၢင်ႊၸပ်းႁဝ်း",
  },
  {
    content: "ဝူၼ်ႉၸႂ်တေႃးသ ယႃႉၶိုၼ်းတူဝ်ၵဝ်ႇ",
  },
  {
    content: "ႁဝ်းႁူႉၸႂ်ပိူၼ်ႈ ယႃႇပွၺ်ႇငိူၼ်ႈၸႂ်ႁဝ်း",
  },
  {
    content: "ဢီႇၸၢင်ႊႁၢႆႉ ၺႃးဢၢႆႈၸၢင်ႊႁႅမ်",
  },
  {
    content: "ၵႃႉမျၢတ်ႈယႃႇၸၢႆႇလူင် ၸိုဝ်ႈႁူင်ယႃႇယွင်ႈၶိုၼ်ႈ",
  },
];
