export const shanBeginnerLessons = [
  {
    content: "ၵ ၶ င ၸ သ ၺ တ ထ ၼ ပ ၽ ၾ မ ယ ရ လ ဝ ႁ ဢ",
  },
  {
    content: "ဢ ဢႃ ဢီ ဢေ ဢႄ ဢူ ဢူဝ် ဢေႃ ဢိုဝ် ဢိူဝ်",
  },
  {
    content:
      "ဢႆ ဢၢႆ ဢုၺ် ဢူၺ် ဢွႆ ဢိုၺ် ဢိူၺ် ဢဝ် ဢၢဝ် ဢိဝ် ဢဵဝ် ဢႅဝ် ဢႂိုဝ် ဢႂိူဝ် ဢႂ်",
  },
  {
    content: "ဢမ် ဢၢမ် ဢိမ် ဢဵမ် ဢႅမ် ဢုမ် ဢူမ် ဢွမ် ဢိုမ် ဢိူမ်",
  },
  {
    content: "ဢၼ် ဢၢၼ် ဢိၼ် ဢဵၼ် ဢႅၼ် ဢုၼ် ဢူၼ် ဢွၼ် ဢိုၼ် ဢိူၼ်",
  },
  {
    content: "ဢင် ဢၢင် ဢိင် ဢဵင် ဢႅင် ဢုင် ဢူင် ဢွင် ဢိုင် ဢိူင်",
  },
  {
    content: "ဢပ် ဢၢပ် ဢိပ် ဢဵပ် ဢႅပ် ဢုပ် ဢူပ် ဢွပ် ဢိုပ် ဢိူပ်",
  },
  {
    content: "ဢတ် ဢၢတ် ဢိတ် ဢဵတ် ဢႅတ် ဢုတ် ဢူတ် ဢွတ် ဢိုတ် ဢိူတ်",
  },
  {
    content: "ဢၵ် ဢၢၵ် ဢိၵ် ဢဵၵ် ဢႅၵ် ဢုၵ် ဢူၵ် ဢွၵ် ဢိုၵ် ဢိူၵ်",
  },
  {
    content: "မႃႉလႃး မႃးယႃႉ ပႃႇၶႃး ႁႃမႃး ယႃႇၸႃႉ",
  },
  {
    content: "မီပီး မီးတီႈ ပီႈယီႈ တီႉမီ တီႈၵီႇ",
  },
  {
    content: "ငူးယူႇ ႁူးၼူ ယူးလူႉ ပူႇသူ ႁူႉယူႇ",
  },
  {
    content: "တေၸေး သေႇသေႇ ၸေႈဢေႇ ပေလေး တေႁေႈ",
  },
  {
    content: "ပႄႉမႄႈ ႁႄတႄႉ ၶႄးၶႄး သႄႉၼႄး တႄႉတႄႉ",
  },
  {
    content: "ဝူဝ်းသူဝ်း ၵူဝ်ႁူဝ်ႉ ၶူဝ်ႈထူဝ်ႇ ထူဝ်ႇႁူဝ် ၸူဝ်းၶူဝ်",
  },
  {
    content: "ႁေႃႈလေႃႉ မေႃႁေႃႈ ပေႃးပေႃႉ မေႃႈၼေႃႇ သေႃႉပေႃ",
  },
  {
    content: "ၽႃႇမိုဝ်း သိုဝ်ႉတိုဝ်း သိုဝ်ႈသိုဝ်ႈ လိုဝ်ႈယူႇ တီႈတိုဝ်ႉ",
  },
  {
    content: "ၶိူဝ်းသိူဝ် ၼိူဝ်ႁိူဝ်း ၸိူဝ်ႉၶိူဝ်း မိူဝ်းၼိူဝ် ထိူဝ်ၼိူဝ်ႉ",
  },
  {
    content: "ၵႆႇၶႆႇ ဝႆႉၼႆႈ တႆႈၾႆး တႆးၵႆႉ ထႆႁႆႈ",
  },
  {
    content: "ၶၢႆၵႂၢႆး ၸၢႆႇငၢႆႈ ႁၢႆလၢႆ လၢႆႈလၢႆး ၽၢႆႇသၢႆႉ",
  },
  {
    content: "ပႃႈတုၺ်ႈ ဢုၺ်ႉဢုၺ်ႉ ၵုၺ်ႉၽုၺ်ႇ မႆၵုၺ် ယုၺ်းယုၺ်း",
  },
  {
    content: "ၵေႃၵူၺ်ႈ ထူၺ်ႈမူၺ်ႉ ၸူၺ်ႉတူၺ်း ႁူၺ်ႇၵူၺ်ႈ ႁူၺ်ႈတူၺ်",
  },
  {
    content: "လွႆၼွႆႉ သွႆးယွႆႈ ၵွႆႈႁွႆႈ ပွႆႇႁွႆႇ လွႆးလွႆး",
  },
  {
    content:
      "ဢလိူၺ်ႉသူၵေႃႈ! ဢိူၺ်းႁိူၺ်း! တႃႉလီၶႆႈၶူဝ် ႁိူၺ်ႉ! သူၸိူဝ်းၼႆႉ မႃးလႃႈၵေႃႉႁိူၺ်း!",
  },
  {
    content: "ႁိူၺ်ႉ! ၵႂၢႆးတူဝ်ၼႆႉ ႁိူၺ်ႉႁိူၺ်ႉ! ဝူဝ်းတူဝ်ၼႆႉ",
  },
  {
    content: "ၸဝ်ႈၶဝ်ႈ ၶဝ်ႈႁဝ်း ႁဝ်းဢဝ် ၸဝ်ႉၸဝ်ႉ ယဝ်ႉယဝ်ႉ",
  },
  {
    content: "မၢဝ်ႇသၢဝ် ၶၢဝ်ၶၢဝ် ယႃႇငၢဝ်ႈ ၶဝ်ႈၸၢဝ်ႈ ႁၢဝ်ႈၼႃႇ",
  },
  {
    content: "သိဝ်ႇၽၢႆ လၢႆၼိဝ်ႉ ၵိဝ်ႉတႃ သႃႉတိဝ်ႈ ႁိဝ်ႈၼိဝ်ႉ",
  },
  {
    content: "ၶဵဝ်ႈၵဵဝ်ႉ ယိူဝ်ႈၶဵဝ် မိူဝ်ႈလဵဝ် ၸဵဝ်းႁဵဝ်ႇ ၽဵဝ်ႈယဝ်ႉ",
  },
  {
    content: "လႅဝ်းၽၢႆ ၸၢႆးၵႅဝ်ႈ ဢႅဝ်ႇၽႅဝ် ဢႅဝ်ၶႅဝ်ႉ ၶႅဝ်းၼႃႇ",
  },
  {
    content: "မႂ်မႆႉ သႂ်ႇဝႆႉ ၽႂ်းၽႂ်း ၼႂ်းၸႂ် သႂ်မႂ်ႇ",
  },
  {
    content: "ၵမ်ဝႆႉ ၼမ်ၼမ် ဢမ်ႇၸမ် ၼမ်ႉယမ်း ၶမ်းၼမ်",
  },
  {
    content: "ဢလၢမ်ႇ တမ်ယၢမ်း လၢမ်းထၢမ် ၸၢမ်းၵၢမ်ႇ ႁၢမ်ၶၢမ်ႈ",
  },
  {
    content: "ၵိမ်းၾႆး ႁိမ်းၽႃ ဢိမ်ၶိမ်း ၸိမ်းတူၺ်း ၼိမ်ၼိမ်",
  },
  {
    content: "ယိမ်သဵမ် ၸဵမ်ၸဝ်ႉ တဵမ်တဵမ် ၶဵမ်တိူဝ်ႉ တီႈပဵမ်ႉ",
  },
  {
    content: "ၵမ်တႅမ်ႈ ပၢႆလႅမ် ၸွႆႈထႅမ် ၶႅမ်ႉၼႃႇ တႅမ်ႈလီ",
  },
  {
    content: "ဢုမ်ၼမ်ႉ ၸၢႆးၼုမ်ႇ ယုမ်ႉတူၺ်း တီႈပုမ် ႁိမ်းသုမ်ႉ",
  },
  {
    content: "ၵူမ်ႈႁူဝ် တူဝ်ၵူမ်ႈ ႁူမ်ႇတူမ်း လူမ်ႈလူမ်ႈ ႁူမ်ႇမႆႉ",
  },
  {
    content: "သွမ်ႈၼႃး မႃးၸွမ်း ဢွမ်ႈပွမ်ႈ ထွမ်ႇလႄႈ ႁွမ်တႄႉ",
  },
  {
    content: "ၵမ်ၸိုမ်း ယႃႇလိုမ်း မႄးလိုမ်ႉ ၼိူဝ်တိုမ်း ၵိုမ်းၵိုမ်း",
  },
  {
    content: "ငူးလိူမ် တႃလိူမ်ႈ မီးၵိူမ်ႈ ၵိူဝ်ၸိူမ်ႈ ပိူမ်ႉၼႃႇ",
  },
  {
    content: "ၽၼ်းမႆႉ လၼ်းၵၼ်း ႁၼ်မၼ်း ဝၼ်းၼၼ်ႉ တၼ်းယူႇ",
  },
  {
    content: "ႁၼ်ႁၢၼ်ႇ တႂ်ႈၸၢၼ်း ၼၢၼ်းယၢၼ် ပၢၼ်လၢၼ် ၵၢၼ်ဝၢၼ်ႈ",
  },
  {
    content: "မေႃႈလိၼ် တိၼ်သိၼ်ႈ ၵိၼ်မိၼ်ႉ ႁိၼ်ႉမိၼ် ႁိၼ်သူမ်ႈ",
  },
  {
    content: "ၾႆးတဵၼ်း ယဵၼ်းပဵၼ် ႁဵၼ်လဵၼ်း လၢႆသဵၼ်ႈ လႄႇလဵၼ်ႈ",
  },
  {
    content: "လႅၼ်ႈဝႅၼ် ၶႅၼ်ႇၶႅၼ်ႇ မႆႉၵႅၼ်ႉ မႅၼ်ႈဢဝ် လႅၼ်လိၼ်",
  },
  {
    content: "ၸဝ်ႈမုၼ် ၶုၼ်ယႂ်ႇ ႁုၼ်ႈမုၼ်း တႃးမုၼ်ႈ ၶဝ်ႈမုၼ်း",
  },
  {
    content: "သူၼ်ႈတိၼ် မူၼ်းလီ တူၼ်ႈႁူၼ်း ၵူၼ်မူၼ်ႇ ဝူၼ်ႉထူၼ်ႈ",
  },
  {
    content: "မႆႉၵွၼ် ႁွၼ်ႇတွၼ်ႉ မီးလွၼ်ႉ မွၼ်းၶႆႇ ၼမ်ႉပွၼ်",
  },
  {
    content: "ငိုၼ်းတိုၼ်း ၶိုၼ်ႈယႂ်ႇ ယိုၼ်ႈပၼ် ႁိုၼ်းၼႃႇ တိုၼ်ႇယဝ်ႉ",
  },
  {
    content: "ႁိူၼ်းပိူၼ်ႈ ႁၼ်လိူၼ် ၸိူၼ်းၼႃႇ ယႃႇသိူၼ်ႈ ငိူၼ်ႈမၼ်း",
  },
  {
    content: "တင်ႇၼင်ႈ သင်ႇဝႆႉ သင်ႉထူဝ်ႇ ၶီႈၶင်ႈ ၼမ်ႉၼင်",
  },
  {
    content: "ၸၢင်ႉယၢင်ႈ ၵၢင်တၢင်း ႁၢင်ႇၼႃႇ တၢင်ႇၸၢင်ႉ ၸဝ်ႈၸၢင်း",
  },
  {
    content: "လိင်းဢိင် ၵိင်ႇမႆႉ ႁိင်ႇလင် မႄးတိင်ႇ ႁူဝ်ၶိင်",
  },
  {
    content: "ၶႃၵဵင်း ၽဵင်ႇပဵင်း သဵင်ႈသဵင်ႈ ၵိၼ်ၼဵင်ႈ လဵင်ႉဢိမ်ႇ",
  },
  {
    content: "သႅင်လႅင် ၸႅင်ႈလႅင်း မႅင်းၵႅင်း တႅင်ၸိင် ႁႅင်းၸႂ်",
  },
  {
    content: "ပုင်းၼမ်ႉ သႂ်ႇၵုင်ႈ တူမ်ႈႁုင် မႂ်ႇသုင် လုင်းႁဝ်း",
  },
  {
    content: "ႁူင်းႁဵၼ်း လင်လူင် ၼမ်ႉၶူင်း လႆလူင်း တီႈၶူင်ႈ",
  },
  {
    content: "ၵွင်မွင်း တွင်းဝႆႉ လွင်ႈႁဝ်း ပွင်ႇသင် ၶၢဝ်ၶွင်ႇ",
  },
  {
    content: "ႁူင်းၽိုင်ႈ ၼိုင်ႈႁိုင် ၸဵဝ်းထိုင် ဢမ်ႇၵိုင်ႇ ဢိင်ပိုင်ႈ",
  },
  {
    content: "ပိူင်းၾႆး ၸိုင်ႈမိူင်း ႁူဝ်ဢိူင်ႇ ႁိူဝ်ႈႁိူင်း လိူင်ႇလိူင်ႇ",
  },
  {
    content: "ၶပ်ႉပပ်ႉ ၼပ်ႉတူၺ်း ၸပ်းၸပ်း ယႃႇလပ်း ၼႂ်းတပ်ႉ",
  },
  {
    content: "ၵၢပ်ႇမိူဝ်ႈ မီးၶၢပ်ႈ ႁၢပ်ႇၵၢပ်ႇ ဢမ်ႇယၢပ်ႇ ယႃႇလၢပ်ႇ",
  },
  {
    content: "ယိပ်းၵိပ်ႈ ယႃႇႁိပ်ႈ မႆႉလိပ်း သိပ်းလႅမ်ႈ ႁိပ်ႇၺိပ်ႈ",
  },
  {
    content: "ၵဵပ်းႁဵပ်း ယဵပ်ႇၼဵပ်ႉ ဢမ်ႇၸဵပ်း လဵပ်ႈႁဵၼ်း ယဵပ်ႉသိူဝ်ႈ",
  },
  {
    content: "တိုဝ်းၶႅပ်း လႅပ်ႈလႅပ်ႈ ၶဝ်ႈၶႅပ်ႈ ၶႅပ်းၽႅပ်ႉ ၵႅပ်ႇၵႄႇ",
  },
  {
    content: "သုပ်းၵုပ်း ဢုပ်ႇၵၼ် ပေႃႉထုပ်ႉ ဢုပ်းၶမ်း လုပ်ႇသိူဝ်",
  },
  {
    content: "သူပ်းၵူပ်း ဢူပ်ႇပူပ်ႇ ႁူပ်ႉထူပ်း တူပ်းမိုဝ်း ပူပ်ႉပူပ်ႉ",
  },
  {
    content: "ဢုမ်ႈႁွပ်ႇ တွပ်ႇထဵင် လွမ်ႉႁွပ်ႈ ၶွပ်ႈၼႃႇ ၽႃႈၵွပ်း",
  },
  {
    content: "ၶိုပ်ႈၼိုင်ႈ ၶိုၼ်းသိုပ်ႇ လိုပ်ႈၵၼ် တီႈငိုပ်း ဢမ်ႇဢိုပ်း",
  },
  {
    content: "ငိူပ်ႇၽႃ ပဵၼ်ၵိူပ်ႇ မီးဢိူပ်ႇ ပိူပ်ႈၼမ်ႉ ၼၢႆးဢိူပ်း",
  },
  {
    content: "ၵူၼ်းၵတ်ႉ ႁတ်းပတ်ႉ ဢမ်ႇၵတ်း ပေႃးၶတ်း ဝတ်ႉလႄႈ",
  },
  {
    content: "သၢၼ်သၢတ်ႇ ၶၢႆၶၢတ်ႇ ၼႂ်းၵၢတ်ႇ လၢတ်ႈႁႃ ဢမ်ႇၽၢတ်ႇ",
  },
  {
    content: "မိတ်ႈဝိတ်ႉ ၸိတ်းဢႅင်ႈ ဢိတ်းဢိတ်း ၸၢင်ႈၽိတ်း ပိတ်ႉလႄႈ",
  },
  {
    content: "ပဵတ်းဢၢတ်ႇ ၸဵတ်းတူဝ် တဵတ်ႇယူႇ ဢဵတ်ႇသဵတ်ႇ ၶဵတ်ႇၵူဝ်",
  },
  {
    content: "တႃမႅတ်း ယႃႇပႅတ်ႈ ၼႅတ်ႈဢဝ် ၵိမ်းၵႅတ်း တႅတ်ႈတႅတ်ႈ",
  },
  {
    content: "ယႃႁုတ်း ၼႂ်းသုတ်း မႆႉၵုတ်ႇ ၶုတ်းလိၼ်",
  },
  {
    content: "ၶုတ်ႇၼူတ်ႇ မူတ်းမူတ်း ၶူတ်းၵူတ်ႇ ၼမ်ႉၽူတ်ႉ ႁူတ်းၾႆး",
  },
  {
    content: "ယွတ်ႈမႆႉ မႆႉၽွတ်ႉ ပွတ်းၼႃႇ ၼမ်ႉၽူတ်ႉ ႁူတ်းၾႆး",
  },
  {
    content: "ၸွႆႈတိုတ်ႉ ယိုတ်ႈယိုတ်ႈ ဢမ်ႇၵိုတ်း ၽိုတ်ႇၼႃႇ ႁိုတ်းထႃႉ",
  },
  {
    content: "ႁိူတ်ႈၶူပ်း ၵိၼ်လိူတ်ႈ ဝၼ်းၵိူတ်ႇ ၼမ်ႉလိူတ်ႇ ၾူၼ်ႁိူတ်ႇ",
  },
  {
    content: "သၵ်ႉၶူဝ်း မႆႉလၵ်း ပၵ်းဝႆႉ ႁူႉၸၵ်း ၽၵ်းပၵ်ႉ",
  },
  {
    content: "ၸၢၵ်ႈယဵပ်ႉ ၶူဝ်းၽၢၵ်ႇ ႁႃႈပၢၵ်ႇ ဢမ်ႇငၢၵ်ႈ တၢၵ်ႇၽၢၵ်ႈ",
  },
  {
    content: "ပပ်ႉလိၵ်ႈ တီႈၸိၵ်း ဢမ်ႇသိၵ်ႇ သိုဝ်ႉပိၵ်ႈ လိၵ်းတႃ",
  },
  {
    content: "သဵမ်လဵၵ်း ဝဵၵ်ႉသူၼ် ႁဵၵ်ႇဢူၼ်ႈ မိုဝ်းတဵၵ်း လဵၵ်ႉလဵၵ်ႉ",
  },
  {
    content: "လွႆပႅၵ်ႇ ဢမ်ႇတႅၵ်ႇ မႅၵ်ႇမႆႉ ၵႆႉလႅၵ်ႈ ၶႅၵ်ႇမႃး",
  },
  {
    content: "သုၵ်ႈၼႃႈ လုၵ်ႉၸုၵ်း တုၵ်းသုၵ်း ဢုၵ်းလုၵ်း ၽုၵ်ႇမုၵ်း",
  },
  {
    content: "ၼူၵ်ႉၶူၵ်ႇ ႁူၵ်းတူဝ် မူၵ်းယူႇ တီႈၶူၵ်ႉ",
  },
  {
    content: "ၵွၵ်းမွၵ်ႇ ဢဝ်ဢွၵ်ႇ သွၵ်ႈႁႃ ၼႂ်းၸွၵ်ႉ ငွၵ်ႈတူၺ်း",
  },
  {
    content: "လုၵ်ႈသိုၵ်း တိုၵ်းသိုၵ်း တိုၵ်ႉၽိုၵ်း ၼမ်ႉလိုၵ်ႉ ၶိုၵ်ႉၼႃႇ",
  },
  {
    content: "လိူၵ်ႈၸိူၵ်ႈ ၽိူၵ်ႇၽိူၵ်ႇ ဢမ်ႇတိူၵ်ႈ ယႃႇမိူၵ်ႈ လိူၵ်ႈပိူၵ်ႇ",
  },
];
