export const shanAdvancedLessons = [
  {
    content:
      "ပိူင်ၽၢင်ႁၢင်ႈၾွၼ်ႉတႆးယူႇၼီႇၶူတ်ႉ ႁဝ်းၶႃႈဢဝ်မႃးႁူမ်ႈၵၼ်မီးၵူႈသႃႇတၢႆႇ ၶႂ်ႈႁႂ်ႈပီႈၼွင်ႉႁဝ်းၶဝ်လိူၵ်ႈႁႃၾွၼ်ႉတႆးလႆႈငၢႆႈလႄႈၸင်ႇၶူင်သၢင်ႉဝဵပ်ႉသၢႆႉဢၼ်ၼႆႉၶိုၼ်ႈမႃးၶႃႈဢေႃႈ ႁႂ်ႈမီးတၢင်းသိူဝ်းၸႂ်လိူၵ်ႈၾွၼ်ႉသေၵမ်းၶႃႈ",
  },
  {
    content: "လႆႈႁႅင်ႈ ပႅတ်ႈလၢႆႊ။",
  },
  {
    content: "လႆႈႁႅင်ႈ ပႅတ်ႈလၢႆႊ။",
  },
  {
    content: "လႆႈႁႅင်ႈ ပႅတ်ႈလၢႆႊ။",
  },
  {
    content: "လႆႈႁႅင်ႈ ပႅတ်ႈလၢႆႊ။",
  },
  {
    content: "လႆႈႁႅင်ႈ ပႅတ်ႈလၢႆႊ။",
  },
  {
    content: "လႆႈႁႅင်ႈ ပႅတ်ႈလၢႆႊ။",
  },
  {
    content: "လႆႈႁႅင်ႈ ပႅတ်ႈလၢႆႊ။",
  },
  {
    content: "လႆႈႁႅင်ႈ ပႅတ်ႈလၢႆႊ။",
  },
  {
    content: "လႆႈႁႅင်ႈ ပႅတ်ႈလၢႆႊ။",
  },
];
