export const shanIntermediateLessons = [
  {
    content: "ပႃႈလႃႉၵႃႉမႃႉ မႃႉၵႃႈၼႃႇဝႃႈ ပႃႈသႃႇမႃးတႃႉ ႁႃးၵႂႃႇႁႃယႃ ႁႃပႃးပႃမႃး",
  },
  {
    content: "ပီႈဢီႇၺႃးမီ ၵႃႈတီႈလႃႇႁႃႉ မီပီးလီၼႃႇ တီႉမီမႃးတႃႉ ဝီးမီးတီႈၽႃ",
  },
  {
    content: "ငူးမီးတီႈႁူး ငူးမႃးၸူးၼူ သူလီႁူႉယူႇ ပူယႃႉၼႃးသူ ဝူဝႃၼႃႈႁူႇ",
  },
  {
    content: "ပႃႈသေးၸေးယူႇ မႃးႁႃၸေႈသႃ ၵႃႈတီႈရသေႉ ယႃႇပေမႃးယႃႉ ၶူးတေမႃးထႃႉ",
  },
  {
    content: "မႃးႁႃတီႉပႄႉ ပႄႉမႄႈႁႄၼႃႇ ၵႃၵႄဝႄႈပႄႉ ဝႃႈၼႄလီလီ တေလီယူႇတႄႉ",
  },
  {
    content:
      "ဝူဝ်းမီးတီႈၶူဝ် ပီႈငူဝ်ႉၵူဝ်ဝူဝ်း ဝီႁူဝ်သေလႄႈ ႁႃးတေၸူဝ်းလႄႇ ပႃးၶူဝ်းမႃးတႃႉ",
  },
  {
    content:
      "ပေႃႈမႄႈၶီႇလေႃႉ ႁေႃႈလေႃႉဝူဝ်းမႃး မႃးတေႃႉၶူဝ်းဝႃႇ ယႃႇပေမေႃးမႄး ႁႃမေႃႈမႃးတႃႉ",
  },
  {
    content:
      "မိုဝ်းသိုဝ်ႈလီၼႃႇ ၸိုဝ်ႈလိုဝ်းတႄႉတႄႉ မႃးလိုဝ်ႈတီႈတိုဝ်ႉ တေဝႃႈၵႃႈႁိုဝ်? ယႃႇပေတိုဝ်ၼႃႈ",
  },
  {
    content:
      "ယႃႇပေယိုဝ်းသိူဝ် ပေႃးမိူဝ်းၼႃႈမႃး ၶိူဝ်းႁႃးတေႁိူဝ်ႈ ၵႂႃႇမိူဝ်ႈႁိုဝ်းဢိူဝ်ႈ ၶိူဝ်းသိူဝ်ယႃႇငိူဝ်ႈ",
  },
  {
    content:
      "ၵႆႇမႄႈမႃးၶႆႇ မီးဝႆႉတီႈၼႆႈ ၵႆႉၵႆႉမႃးလႄႇ တႆႈၾႆးဝႆႉတႃႉ တႆးႁိူဝ်ႈဝႆႉဢိူဝ်ႈ",
  },
  {
    content:
      "ဢၢႆႈၸၢႆးၶၢႆၵႂၢႆး ဝၢႆးၼႆႉႁၢႆလၢႆ ၶၢႆငၢႆႈတႄႉတႄႉ ၽႃႈလၢႆႈပၢႆႉၽႃ ႁႃဝၢႆမႃးတႃႉ",
  },
  {
    content:
      "ပႃႈတုၺ်ႈဢုၺ်ႉၼႃႇ ၵုၺ်ႉႁူဝ်မႆႉၽုၺ်း ၽုၺ်ႇသေႃးဝႆႉလႄႈ မႆၵုၺ်မီးၼႆႈ ယႃႇႁႆႈဢုၺ်ဢုၺ်",
  },
  {
    content:
      "ၵေႃၵူၺ်ႈတီႈႁူၺ်ႈ ပီႈသူၺ်ႇမေႃတူၺ်း တူၺ်းတီႈၽူၺ်းမႆႉ ၼၢႆးမူၺ်လိုဝ်ႈယူႇ ၵႃႈတီႈႁူၺ်ႈတူၺ်",
  },
  {
    content:
      "ၼိူဝ်လွႆမီးပွႆး ပူႇလွႆတွႆႇႁွႆႈ ႁိူဝ်ႇၵေႃႈပေႃးယွႆႉ ၸၢႆးသႆႇမႃးၸွႆႈ ၵွႆႈတွႆႇလွႆးလွႆး",
  },
  {
    content:
      "ဢလိူၺ်ႉသူၵေႃႈ! ဢိူၺ်းႁိူၺ်း! တႃႉလီၶႆႈၶူဝ် ႁိူၺ်ႉ! သူၸိူဝ်းၼႆႉ မႃးလႃႈၵေႃႉႁိူၺ်း!",
  },
  {
    content: "ႁိူၺ်ႉ! ၵႂၢႆးတူဝ်ၼႆႉ ႁိူၺ်ႉႁိူၺ်ႉ! ဝူဝ်းတူဝ်ၼႆႉ",
  },
  {
    content:
      "ႁဝ်းဢဝ်ၶဝ်ႈၸဝ်ႉ ဢဝ်ပႃးထူဝ်ႇၼဝ်ႈ ယႃႇပေၵဝ်းႁဝ်း လိုဝ်ႈသဝ်းငဝ်ႈမႆႉ ၶဝ်ၵႆႉမဝ်းလဝ်ႈ",
  },
  {
    content:
      "ၶၢဝ်ႇငၢဝ်းတႆးမၢဝ်း ၶၢဝ်းၼႆႉလီၼႃႇ ယႃႇၵႆႉလႄႇသၢဝ် ၵူဝ်ဢၢဝ်ႁဝ်းထႃႉ မႃႉမီးသၢဝ်းတူဝ်",
  },
  {
    content:
      "ဢဝ်သိဝ်ႇမႃးတႃႉ တေသိဝ်ႇမႆႉၽိဝ် ပူႇထဝ်ႈလိဝ်ပေႃ တိဝ်ႈသႃႉမႃးလႄႈ ၼိဝ်ႉပိဝ်ၵႂႃႇယဝ်ႉ",
  },
  {
    content:
      "သီၶဵဝ်ႈၶၢဝ်ၶၢဝ် ၸဝ်ႉၸဝ်ႉၸဵဝ်းၸဵဝ်း ႁဝ်းမႃးၵေႃႉလဵဝ် ၵႃႈတီႈလႃႈသဵဝ်ႈ ပႃးၶဝ်ႈၼဵဝ်မႃး",
  },
  {
    content:
      "လႅဝ်းတႆးၽၢႆၼႃႇ လႅဝ်းယႃႇလူႉလႅဝ် မႃးၽႅဝ်တီႈၼႆႈ လႆႈပႃၶႅဝ်ႉမႃး ႁႃးယႃႇပေငႅဝ်",
  },
  {
    content:
      "မႂ်မႆႉမီးလႂ်? ၽႂ်ႁႂ်ႈမႂ်းမႃး ပႂ်ႉပႃႈသႂ်လႄႈ ၶႂ်ႈၸႂ်လီလီ မီးတီႈၸႂ်ယႂ်ႇ",
  },
  {
    content:
      "ၵမ်ဝႆႉၶမ်းၼမ်ၼမ် မိူဝ်ႈၶမ်ႈယႃႇၸႂ်လမ် ၸွႆႈႁဝ်းတမ်ၶဝ်ႈၵမ်ႇ ပႃလမ်ယူႇၼႂ်းၼမ်ႉ မႃးယူႇၸမ်ၸမ်လႄႈ",
  },
  {
    content:
      "ႁၢမ်ဢလၢမ်ႇမႃးတႃႉ ၾႆးလၢမ်းၵႂႃႇၵူႈတီႈ ၸွႆႈၶႄၾႆးလၢမ်းလႄႈ ယႃႇပႂ်ႉမိူဝ်ႈပႂ်ႉယၢမ်း ယူႇလီလီငၢမ်းငၢမ်း",
  },
  {
    content:
      "ၵိမ်းၾႆးမီးႁိမ်းၽႃ ႁႃဢိမ်ၶိမ်းမႃးတႃႉ ယူႇပႂ်ႉထႃႈၼိမ်ၼိမ် ၽိမ်းၼမ်ႉၶဝ်ႈဝႆႉလႄႈ ယႃႇပေၵူႈပေယိမ်",
  },
  {
    content:
      "ဢဝ်ၶေႃသဵမ်မႃးလႄႈ ႁဝ်းတေသဵမ်ႈမႆႉႁူဝ်ႉ သႂ်ႇၶဵမ်ဝႆႉတဵမ်တဵမ် ၵိူဝ်ၸဵမ်းၸွႆႉၵႃႈႁိုဝ်? ဝႃႈယူႇၸဵမ်မိူဝ်ႈၸဝ်ႉ",
  },
  {
    content:
      "တႅမ်ႈဝႆႉႁႂ်ႈၶႅမ်ႉၶႅမ်ႉ ဢၢႆႈတႅမ်ႇၵႃႉပႅမ်းမႃး ထႅမ်ၼမ်ႉဝႆႉထႃႈလႄႈ မေႃႈၶဝ်ႈတေၶႅမ်ႈယဝ်ႉ သဵမ်ႈမႆႉလႅမ်ဝႆႉလႄႈ",
  },
  {
    content:
      "တုမ်မႆႉမီးတႂ်ႈဢုမ် ႁႃဝႆႉႁႂ်ႈၵုမ်ႇၵုမ်ႇ လုမ်းလႃးၸၢႆးၶဝ်တႃႉ ယုမ်ႉယုမ်ႉယၢႆႈယၢႆႈယူႇ တုမ်တုမ်ႉပုမ်ၶဝ်ဢိူဝ်ႈ",
  },
  {
    content:
      "ၵူမ်ႈႁူဝ်သေမႃးလႄႈ ႁဝ်းၸွႆႈၶဝ်တူမ်ႈၶဝ်ႈ ၸူမ်းသိူဝ်းၸႂ်တႄႉတႄႉ လူမ်းပဝ်ႇမႆႉယူမ်းလူမ်ႉ ယႃႇပေထူမ်ႇၼမ်ႉလၢႆး",
  },
  {
    content:
      "ၶဝ်ၽွမ်ႉသွမ်ႈၼႃးယူႇ လွမ်ႉႁူဝ်ႉဝႆႉလီလီ တေၵႂႃႇၸွမ်းသူဢိူဝ်ႈ ယွမ်ႉမႆဝႆႉသွမ်ႇသွမ်ႇ ၸွမ်းထွမ်ႇတူၺ်းလႄႈ",
  },
  {
    content:
      "ၵမ်ၸိုမ်းမီးတီႈၼႆႈ ယႃႇပေဝႆႉၸႂ်တိုမ် ၵႂၢမ်းႁဝ်းယႃႇပေလိုမ်း ႁႂ်ႈၵိုမ်းဝႆႉတေႃႇၸူဝ်ႈ ဢဝ်ၼၢမ်ၶိုမ်းႁူဝ်ႉဝႆႉ",
  },
  {
    content:
      "ငူးလိူမ်တူဝ်ယႂ်ႇၼႃႇ လႆႇတႃလိူမ်ႈလိူမ်ႈသေ ႁိူဝ်ႇပေႃးၶႆႈၸိူမ်ႈယဝ်ႉ ၶၢႆႉတူၼ်ႈမႆႉဝႆႉလႄႈ ၼိူဝ်ႉမူၸေႃးပိူမ်ႉၼႃႇ",
  },
  {
    content:
      "ၸၢႆးၸၼ်ၽၼ်းမႆႉယူႇ မၼ်းလၼ်းၵၼ်းတႄႉတႄႉ ၵႃႈၶၼ်မၼ်းယႂ်ႇၼႃႇ ႁၼ်မၼ်းပၼ်ဢၼ်ၼၼ်ႉ ဝၼ်းၼႆႉဢမ်ႇပႆႇတၼ်း",
  },
  {
    content:
      "ႁၢၼ်ႇၶေႃးယၢဝ်းတူဝ်ၼိုင်ႈ မီးယူႇတီႈတႂ်ႈၸၢၼ်း ႁၢၼ်ႇၼႆႉၶီႈယၢၼ်ႈၼႃႇ ၶဝ်ဢမ်ႇယူႇယၢၼ်ၵၼ် ၵိူဝ်ဝၢၼ်မီးၼႂ်းဝၢၼ်ႇ",
  },
  {
    content:
      "မေႃႈလိၼ်ၼႆႉၶႅမ်ႉၼႃႇ ဢမ်ႇလီၵိၼ်ယႃႈၽိၼ်ႇ တိၼ်ပေႃးသၼ်ႇတိၼ်းတိၼ်း ၵႃႈတီႈႁိမ်းၼမ်ႉလိၼ်း ႁဝ်းလီၵမ်သိၼ်ဢိူဝ်ႈ",
  },
  {
    content:
      "တႆႈၾႆးတဵၼ်းဝႆႉတႃႉ ယႃႇပေလဵၼ်ႈၾႆးလႄႈ ၵူဝ်ပဵၼ်ၶဵၼ်တီႈသူ ဢဝ်ၵဵၼ်ၶူဝ်းႁဝ်းမႃး ယူႇယဵၼ်ယဵၼ်ပႂ်ႉထႃႈ",
  },
  {
    content:
      "ၶဝ်လႅၼ်ႈဝႅၼ်ၶႅၼ်ႇၼႃႇ သိုဝ်ႉၶဝ်ႈတႅၼ်ပၼ်လႄႈ ၵမ်ဝႆႉႁႂ်ႈၵႅၼ်ႇၵႅၼ်ႇ မႅၼ်ႈၸႂ်ႁဝ်းတႄႉတႄႉ ႁႅၼ်တူၺ်းတီႈၼႆႈလူး",
  },
  {
    content:
      "လူႇၶဝ်ႈမုၼ်းၸဝ်ႈမုၼ် ၵႃႈတီႈၽၢႆႇပုၼ်ႉၵုၼ် ၶုၼ်ၶဝ်ၵေႃႈလူႇဢိူဝ်ႈ သိူဝ်ႈၼႃဢုၼ်ႇလီၼႃႇ ႁႃပုၼ်ႈၽႂ်ႇပုၼ်ႈမၼ်း",
  },
  {
    content:
      "ၽႅၼ်ႇၵူၼ်ၼႆႉၶူၼ်ၼႃႇ တူၼ်ႈၼိဝ်ႉမီးၼႂ်းသူၼ် ၶၢဝ်းၾူၼ်ထႆသူၼ်တႃႉ မူၼ်ႈသိူဝ်းၸႂ်တႄႉတႄႉ မၼ်းဢမ်ႇႁိူဝ်ႉဢမ်ႇဢူၼ်ႈ",
  },
  {
    content:
      "ၵွၼ်ႇတူဝ်ၼိုင်ႈၼွၼ်းယူႇ ဢွၼ်ၵၼ်မႃးတူၺ်းလူ ၶူၼ်မၼ်းၶွၼ်ႇၶွၼ်ႇဝႆႉ ယႃႇပေလႃႈလီႈထွၼ် သွၼ်ပၼ်ႁႂ်ႈမေႃတႃႉ",
  },
  {
    content:
      "မေႃႇငိုၼ်းမီးၼမ်ႉတူႈ လီႁူႉပိုၼ်းၶိူဝ်းႁဝ်း မိူဝ်းၼႃႈတေယိုၼ်းယၢဝ်း ယႃႇပေၶိုၼ်းၶိုၼ်ၼႃႈ ၵူဝ်ဝႃႈပဵၼ်ၵူၼ်းတိုၼ်ႈ",
  },
  {
    content:
      "ယိူၼ်ႉၸႂ်ပႂ်ႉတီႈႁိူၼ်း ၵႂႃႇၽၼ်းမႆႉၼႂ်းထိူၼ်ႇ ယႃႇမိူၼ်ႇၼႂ်းၵႄႈပိူၼ်ႈ ၶၢဝ်းမိူဝ်ႈလိူၼ်ႁႃႈၼႆႉ ဢဝ်ၽိူၼ်မႃးၶၢႆတႃႉ",
  },
  {
    content:
      "မႃးၼင်ႈၼိူဝ်တင်ႇလႄႈ ၵင်ႈၽႃႈၵင်ႈဝႆႉတႃႉ ႁဝ်းတေပၵ်းသင်ႉထူဝ်ႇ သူၶႂ်ႈသင်ႇဢီႈသင်? ၸိုဝ်ႈလိုဝ်းလင်တႄႉတႄႉ",
  },
  {
    content:
      "ပူႇၵၢင်ႉၶီႇၸၢင်ႉမႃး ၵၢင်ၼႂ်ၸဝ်ႉၾႃႉပၢင်ႇ လၢင်ႉမေႃႈၶၢင်ဝႆႉတႃႉ ၽူႈတၢင်တူဝ်ၵူၼ်းၼုမ်ႇ ႁၢင်ႈလီႁၢင်ႈငၢမ်းတႄႉ",
  },
  {
    content:
      "လိင်းမီးၼိူဝ်ၵိင်ႇမႆႉ ၸၢႆးၸိင်ႇၼွၼ်းဢိင်သဝ် ၶိင်းၵၢင်ႉၵူဝ်ပိင်ၼႃႇ ၾိင်ႈငႄႈယႃႇႁႂ်ႈႁၢႆ ပႃးတိင်ႇပႃးၶိင်မႃး",
  },
  {
    content:
      "ဢဝ်ၵဵင်းမႃးတမ်းဝႆႉ ၵူၼ်းၼုမ်ႇၼႂ်းဝဵင်းႁဝ်း ၽွမ်ႉသဵင်ၵၼ်သဵင်ႈသဵင်ႈ တူၺ်းၵၼ်ႁႂ်ႈၽဵင်ႇၽဵင်ႇ ၵၢင်ဝၼ်းၸမ်တဵင်ႈယဝ်ႉ",
  },
  {
    content:
      "ၸၢႆးလႅင်မီးသႅင်လီ ၼႄဝႆႉႁႂ်ႈၸႅင်ႈလႅင်း ၼၢင်းသႅင်မႃးဢဝ်တႅင် ၶၢဝ်းႁိုဝ်ႉတေႃႇၶၢဝ်းႁႅင်ႈ ဝႆႉၸႂ်ၶႅင်ၶႅင်တႃႉ",
  },
  {
    content:
      "လုင်းႁဝ်းမႄးပုင်းၼမ်ႉ ယႃႇပေဢဝ်မႆႉပုင်ႈ ၼုင်ႈၶူဝ်းၼုင်ႈၸွမ်းထုင်း မႆႉႁုင်းမီးၼိူဝ်ၵုင်း မုင်ႈတူၺ်းတီႈသုင်သုင်",
  },
  {
    content:
      "ၽုၺ်ႇႁူင်းႁဵၼ်းၸၼ်ႉသုင် ၶူးသွၼ်ၼၢင်းၶမ်းၽူင်း ပႆလူင်းႁူင်းသွၼ်မႃး ပႃးထူင်လႄႈပပ်ႉလိၵ်ႈ ဝူင်ႈၼႆႉသိုဝ်ႉလူင်ႈမိူဝ်း",
  },
  {
    content:
      "ၵွင်မွင်းႁဝ်းလင်ၼႃႇ သဵင်မွင်းဝႃႈတွင်းတွင်း ၸၢႆးၶွင်ႇၼင်ႈတၢင်းႁွင်ႇ ၼၢင်းၽွင်တေႁွင်ႉၵႂၢမ်း ၼၢင်းၵွင်ၵင်ႈၸွင်ႈယူႇ",
  },
  {
    content:
      "ၽွမ်ႉၵၼ်မိူၼ်ၼင်ႇၽိုင်ႈ ၶိုင်ပွင်ၵၢၼ်မူႇၸုမ်း ႁႂ်ႈထိုင်တီႈလီလီ ယႃႇပေမိုင်ႉငဝ်ယူႇ ပူၼ်ႉမႃးႁိုင်ၼႃႇယဝ်ႉ",
  },
  {
    content:
      "ပိူင်းၾႆးပၼ်ႁဝ်းလႄႈ ႁဝ်းတေၶိုင်ႁႂ်ႈႁိူင်း ယႃႇပေပၼ်မၼ်းပိူင်ႈ ယိူင်ႈၸွမ်းပိူင်မီးတႃႉ ႁႂ်ႈထိုင်တီႈယိူင်းမၢႆ",
  },
  {
    content:
      "တေႁၼ်ၼႂ်းပပ်ႉယူႇ ၶပ်ႉႁႂ်ႈၸပ်းၸပ်းတႃႉ ၼပ်ႉၼပ်ႉသွၼ်ႇသွၼ်ႇလႄႈ လိူၼ်လပ်းလပ်ႉလႅဝ်းဝႆႉ ႁဝ်းတေၵႂႃႇႁပ်ႉသူ",
  },
  {
    content:
      "ၸွႆႈၵၼ်ႁၢပ်ႇဢမ်ႇယၢပ်ႇ ၽႂ်မၢပ်ႇႁဝ်းဢမ်ႇလႆႈ ၵၢပ်ႇၼႃတီႈငၢပ်ႇၽႃ ၶၢပ်ႈၵၢပ်ႇမိူဝ်ႈၵေႃႈမီး ပၢပ်ႈဢဝ်ယၢပ်ႇတႄႉတႄႉ",
  },
  {
    content:
      "ဢဝ်ထူႇၵိပ်ႈဝႆႉလႄႈ ယႃႇပေယိပ်းတပ်းလိပ်း မႆႉလိပ်းမီးသိပ်းလႅမ်ႈ ယႃႇပေဢဝ်တိၼ်ထိပ်ႇ ၵူဝ်ၶႃသူလိပ်ႈဢိူဝ်ႈ",
  },
  {
    content:
      "မႃးလႄႈႁဝ်းၵဵပ်းႁဵပ်း ၼဵပ်ႉမိုဝ်းသူယၢဝ်းၼႃႇ ယႃႇယဵပ်ႇၶိုၼ်ႈယဵပ်ႇလူင်း လဵပ်ႈမႃးၽၢႆႇၼႆႉလႄႈ သူယဵပ်ႉၶူဝ်းယဝ်ႉၼႄႇ",
  },
  {
    content:
      "တိုဝ်းၶႅပ်းႁႂ်ႈလႅပ်ႈလႅပ်ႈ ယႃႇပေၽႅပ်ႉတႃတူၺ်း ၵူဝ်တႃၸဵပ်းသႅပ်ႇဢိူဝ်ႈ ထူဝ်ႇတႅပ်ႇမီးၼႂ်းသူၼ် ယႃႇပေတႅပ်းၶိူဝ်းမၼ်း",
  },
  {
    content:
      "သုပ်းၵုပ်းသေဢုပ်ႇၵၼ် မႂ်းၼႆႉလုပ်ႉလၢပ်ႉၼႃႇ တုပ်ႇၸွင်ႈဝႆႉသေလႄႈ ၼိူဝ်ႉဢုပ်ႉမီးၼႂ်းဢုပ်း ယႃႇပေထုပ်ႉပေႃႉၼႃႈ",
  },
  {
    content:
      "ၵူပ်းၼႆႉဢမ်ႇၸၢင်ႈၶူပ်း တူပ်ႉၽႃႈလူပ်းသူလႄႈ ၶူပ်းၶူပ်းၶိုၼ်ႈၶိုၼ်ႈၼႃႇ ယႃႇဢႃႈသူပ်းႁႅၼ်ၵၢင်း ငူပ်ႉဝၢၼ်ႇဝႆႉသေလႄႈ",
  },
  {
    content:
      "ႁွပ်ႇၼွင်ႉသူဝႆႉလႄႈ ၶွပ်ႈၶူပ်ႇၼိုင်ႈပီၼႆႉ လီတွပ်ႇၵုင်ႇပေႃႈမႄႈ ၵွပ်ႈၶဝ်တူၺ်းထိုင်ႁဝ်း သွပ်ႉသႅပ်ႉတွပ်ႇၵႂၢမ်းၶဝ်",
  },
  {
    content:
      "မႆသိုပ်ႇမီးလၢႆၶိုပ်ႈ လီလိုပ်ႈၸိူဝ်းၽူႈၶဵၼ် ပေႃးၶၢၼ်ႉၸၢင်ႈဢိုပ်းဢိူဝ်ႈ တီႈငိုပ်းၼႆႉဢမ်ႇလီ ယႃႇပေတိုပ်ႈတိၼ်လႄႈ",
  },
  {
    content:
      "တီႈငိူပ်ႇၽႃမီးထမ်ႈ ၼႂ်းထမ်ႈမီးဢိူပ်ႇၶမ်း မီးတီႈလွႆၽႃငိူပ်ႇ ဢဝ်ဝႆႉၼႂ်းပိူပ်ႈၼမ်ႉ ဢိူပ်ႇၶူဝ်းၵေႃႈမီးဢိူဝ်ႈ",
  },
  {
    content:
      "ၽူႈၸၢႆးၵူၼ်းၵတ်ႉ မီးတၢင်းႁတ်းႁၢၼ် ၵတ်းၵေႃႈဢမ်ႇၵူဝ် ယႃႇပေၶတ်းမၼ်း လတ်းၵႂႃႇသိုဝ်ႈသိုဝ်ႈ",
  },
  {
    content:
      "ၶၢႆသၢတ်ႇတီႈၼႂ်းၵၢတ်ႇ ၵႂႃႇလၢတ်ႈႁႃလွႆးလွႆး ယႃႇႁႂ်ႈလႆႈၽၢတ်ႇၵၼ် ၸိူဝ်ႉၸၢတ်ႈၶိူဝ်းၵူၼ်းႁဝ်း ဝၢတ်ႈပၢင်ၵႂၢင်ႈၵႂၢင်ႈလႄႈ",
  },
  {
    content:
      "ဢဝ်မိတ်ႈဝိတ်ႉမႃးတႃႉ ႁဝ်းတေလိတ်ႉၵိင်ႇမႆႉ ယႃႇပေလၢတ်ႈၵႂၢမ်းၽိတ်း ၾႆးၶိတ်ႇထုပ်ႉၵႃႈႁိုဝ်? လိတ်ႈတူၺ်းလီလီလႄႈ",
  },
  {
    content:
      "လဵင်ႉပဵတ်းဝႆႉၼမ်ၼမ် ႁဵတ်းသင်ႁဵတ်းတႄႉတႄႉ ယူႇတဵတ်ႇတဵတ်ႇယဵၼ်ယဵၼ် ပဵၼ်ႁိုဝ်ၵေႃႈဢမ်ႇသဵတ်ႈ သူမေႃသၢၼ်ပဵတ်ႈႁႃႉ?",
  },
  {
    content:
      "ၽႂ်ပဵၼ်တႆးၸႅတ်ႈၸႅတ်ႈ ယႃႇပေပႅတ်ႈၸ်ိူဝ်ႉၶိူဝ်း ႁဵတ်းသင်ႁဵတ်းတႅတ်ႈၼႅတ်ႈ ႁိူဝ်ႈလႅင်းမိူၼ်သၢႆလႅတ်ႇ ၵႅတ်းပႅတ်ႈၼိပ်ႉမိုဝ်းသူ",
  },
  {
    content:
      "ၵၢင်သုတ်းဝႆႉထႃႈလႄႈ ယႃႇပေလုတ်ႇယႃႈၽိၼ်ႇ မေႃႇသႅင်မီးမိူင်းၵုတ်ႈ ၵူဝ်လုတ်ႈမိုဝ်ႉလုတ်ႈယၢမ်း သုတ်ႉမႃးၸမ်ၸမ်တႃႉ",
  },
  {
    content:
      "ၶုတ်ႇၼူတ်ႇမူတ်းမူတ်း ၼမ်ႉမႆႈဢမ်ႇပႆႇၽူတ်ႉ ယႃႇပေၼႅတ်ႈႁူတ်းၾႆး ဝူတ်ႈၶႅၼ်သိူဝ်ႈသေလႄႈ ၵူၼ်းၸႂ်ၵူတ်ႉဢမ်ႇလီ",
  },
  {
    content:
      "ယွတ်ႈမႆႉၽွတ်ႉပွတ်းၼႃႇ ၸၢႆးယွတ်ႈႁႃဝူဝ်းလွတ်ႈ ႁႃတူၺ်းႁႂ်ႈၸွတ်ႇၸွတ်ႇ ႁွတ်ႈၽႅဝ်တူၼ်ႈမႆႉၼွတ်ႈ ၸၢႆးဢွတ်ႉထွတ်ႇဢုတ်ႇယူႇ",
  },
  {
    content:
      "ၸွႆႈၵၼ်တိုတ်ႉႁႂ်ႈပႄႉ ယႃႇပေၵူဝ်ယၢပ်ႇၽိုတ်ႇ ၶဝ်ၵိုတ်းပႂ်ႉႁဝ်းယူႇ ၵႂႃႇႁႂ်ႈၶိုတ်းၶဝ်လႄႈ လီမိုတ်ႈၵၼ်တႄႉတႄႉ",
  },
  {
    content:
      "ႁိူတ်ႈၶူပ်းၼႆႉဢမ်ႇလီ ပဵၼ်ဝၢၼ်ႈၵိူတ်ႇမိူင်းၼွၼ်း ၼိူဝ်ႉလိူတ်ႈၶိူဝ်းၵူၼ်းႁဝ်း မၼ်းဢမ်ႇၸႂ်ႈမႆႉမိူတ်ႇ သူၵိူတ်ႇမိူဝ်ႈပီႊလႂ်?",
  },
  {
    content:
      "ၵႆႉသၵ်ႉၶူဝ်းသူလႄႈ သၵ်ႉၼိူဝ်ပႅၼ်ႈမႆႉႁၵ်ႉ မႆႉသၵ်းႁဵတ်းၶွၼ်ႉသၵ်ႉ ၵူၼ်းၵၵ်းလၵ်ႉၽၵ်းပၵ်ႉ ပိူၼ်ႈဢွၼ်ၵၼ်တၵ်ႉမၼ်း",
  },
  {
    content:
      "ႁဝ်းတေၵႂႃႇသိုဝ်ႉၸၢၵ်ႈ ပဵၼ်တႃႇလွင်ႈမၢၵ်ႈမီး တေၽၢၵ်ႇတွၼ်ႈသူဢိူဝ်ႈ ၵူႈယႃမၢၵ်ႇဝႆႉတႃႉ လၢၵ်ႈၽၢၵ်ႈတၢၵ်ႇသေလႄႈ",
  },
  {
    content:
      "ယႃႇပေသိၵ်ႇပပ်ႉလိၵ်ႈ လိၵ်ႈလၢႆးပၼ်တၢင်းႁူႉ ၶတ်းၸႂ်ႁဵၼ်းတိၵ်းတိၵ်း ႁႂ်ႈထိုင်တီႈၸိၵ်းၸွမ် လွမ်ၶူဝ်ယူႇၶိၵ်းၶိၵ်း",
  },
  {
    content:
      "ၸၢႆးလဵၵ်းဝဵၵ်ႉသူၼ်ယူႇ ယႃႇပေတဵၵ်းၼဵၵ်းမၼ်း ၽၵ်းသူမ်ႈတဵၵ်းဝၢၼ်ၼႃႇ ဢဝ်သႂ်ႇပုင်းႁဵၵ်ႇမႃး ၼၢင်းလဵၵ်ႉယၵ်ႉၸမ်ႈယူႇ",
  },
  {
    content:
      "ႁဝ်းမီးလွႆပႅၵ်ႇ ဝႆႉလႅၵ်ႈဢဝ်ငိုၼ်းၶမ်း ယႃႇပေတႅၵ်ႇၵၼ်တႃႉ ၸွႆႈၵၼ်ၵႂႃႇမႅၵ်ႇပႅၵ်ႇ ၸႅၵ်ႇႁႂ်ႈၵႃႈၵၼ်လႄႈ",
  },
  {
    content:
      "လုၵ်ႉသုၵ်ႈၼႃႈလီငၢမ်း ၶုၵ်းၸႂ်လႆႈတူၼ်ႈၵုၵ်ႉ မိူဝ်ႈၽုၵ်ႈလုၵ်ႉၸဝ်ႉၸဝ်ႉ ထုၵ်ႇလီသွၼ်လုၵ်ႈဢွၼ်ႇ ၶဝ်ႈပုၵ်းၶၢႆထုၵ်ႇၼႃႇ",
  },
  {
    content:
      "ၼူၵ်ႉၵူၵ်ႇၵၢၵ်ႈႁူၵ်းတူဝ် တူၵ်းၼႂ်းပႃႇမႆႉပူၵ်ႇ သဵင်ႁွင်ႉဝႃႈပူၵ်းပူၵ်း မီးယူႇတီႈယုမ်းႁူၵ်ႉ ပူၵ်ႉၶူဝ်းသူတူၵ်းၼေႈ",
  },
  {
    content:
      "ဢဝ်မွၵ်ႇသႂ်ႇၵွၵ်းယဝ်ႉ မႃးၵိၼ်မၢၵ်ႇၸွၵ်းလႄႈ ယႃႇပေယူႇၸွမ်းၸွၵ်ႉ ႁဝ်းၶၢၼ်ႉသွၵ်ႈႁႃသူ ပွၵ်ႈမႃးဝႆးဝႆးလႄႈ",
  },
  {
    content:
      "သိုၵ်းတိုၼ်းၵိုၵ်းၵမ်ႇၽႃႇ တိုၵ်းသိုၵ်းၵေႃႈယႃႇၵူဝ် လီၶႂ်ႈၸႂ်လိုၵ်ႉလိုၵ်ႉ ၽင်ႇႁိုၵ်းပဵင်းၼႃႈဢိုၵ်း ၽိုၵ်းတႅမ်ႈလိၵ်ႈၵူႈၶမ်ႈ",
  },
  {
    content:
      "ၵူၼ်းတိူၵ်ႈလႄႈၵူၼ်းမိူၵ်ႈ မၼ်းဢမ်ႇထိူၵ်ႈဢွၼ်ႁူဝ် ပေႃးၵူဝ်မႃးၼႃႈၽိူၵ်ႇ လီလိူၵ်ႈဢဝ်ၸိူၵ်ႈမတ်ႉ ပၼ်မၼ်းၵိၼ်ၶဝ်ႈပိူၵ်ႇ",
  },
];
